{
    "https://support.google.com/websearch/answer/181196?hl=fr": {
        "text": [
            "L'organisation de la page de résultats de recherche vous permet de naviguer facilement à l'aide de technologies d'assistance comme des lecteurs d'écran et des claviers.",
            "Sur un ordinateur, trois liens d'accessibilité s'affichent en haut d'une page de résultats de recherche :",
            "Pour sélectionner un lien d'accessibilité :",
            "Pour faciliter la navigation avec un lecteur d'écran, la page de résultats de recherche obéit à une hiérarchie dans les titres de section.",
            "Pour découvrir de nouvelles solutions, partager des conseils concernant les services Google et discuter des problèmes d'accessibilité avec d'autres utilisateurs Google :"
        ]
    },
    "https://policies.google.com/technologies/cookies?utm_source=ucbs&hl=fr": {
        "text": [
            "Cette page décrit les types de cookies et technologies similaires utilisés par Google. Elle explique également comment Google et ses partenaires utilisent les cookies dans la publicité.",
            "Les cookies sont de petits fichiers texte envoyés à votre navigateur via le site Web consulté. Grâce à ces cookies, le site Web mémorise des informations sur votre visite. Cela peut renforcer l'utilité de ce site pour vous et faciliter votre visite suivante. Des technologies similaires, comme les identifiants uniques permettant d'identifier une appli ou un appareil, les tags de pixel et le stockage local, peuvent remplir la même fonction. Les cookies et technologies similaires présentés sur cette page peuvent être utilisés aux fins décrites ci-dessous.",
            "Consultez les Règles de confidentialité pour découvrir comment nous protégeons votre vie privée lors de l'utilisation des cookies et d'autres informations.",
            "Une partie ou l'ensemble des cookies et technologies similaires décrits ci-dessous peuvent être stockés dans votre navigateur, application ou appareil. Pour gérer la manière dont les cookies sont utilisés, y compris pour refuser l'utilisation de certains cookies, consultez g.co/privacytools. Vous pouvez aussi gérer les cookies dans votre navigateur (certains navigateurs pour appareils mobiles sont toutefois susceptibles de ne pas proposer cette option). Certaines de ces technologies peuvent être gérées dans les paramètres de votre appareil ou de l'application.",
            "Les cookies et technologies similaires liés au fonctionnement vous permettent d'accéder aux fonctionnalités essentielles d'un service. Les fonctionnalités considérées comme essentielles au service incluent la mémorisation des choix et des préférences (tels que le choix de la langue), le stockage d'informations concernant votre session (telles que le contenu de votre panier), l'activation de fonctionnalités ou la réalisation de tâches que vous avez demandées, et les optimisations de produits qui aident à gérer et à améliorer le service.",
            "Certains cookies et technologies similaires sont utilisés pour conserver vos préférences. Par exemple, la plupart des utilisateurs des services Google ont un cookie intitulé \"NID\" ou \"_Secure-ENID\" enregistré dans leur navigateur, selon les préférences utilisateur définies en termes de cookies. Ces cookies permettent de mémoriser vos préférences et d'autres informations, comme vos préférences linguistiques, le nombre de résultats de recherche à afficher par page (par exemple, 10 ou 20) et l'état souhaité pour le filtre SafeSearch de Google (activé ou désactivé). Les cookies \"NID\" expirent six mois après leur dernière utilisation, tandis que les cookies \"_Secure-ENID\" restent actifs pendant treize mois. YouTube utilise des cookies intitulés \"VISITOR_INFO1_LIVE\" et \"__Secure-YEC\" dans un but similaire, et afin de détecter et résoudre les problèmes liés au service. Ils restent actifs pendant six et treize mois respectivement.",
            "D'autres cookies et technologies similaires sont utilisés pour gérer et améliorer votre expérience utilisateur pendant une session de navigation spécifique. Par exemple, YouTube utilise le cookie \"PREF\" pour stocker des informations telles que vos préférences pour la configuration des pages et la lecture (par exemple, lecture automatique par défaut, contenus en lecture aléatoire et taille du lecteur). Dans YouTube Music, ces préférences incluent le volume, le mode de répétition et la lecture automatique. Ce cookie expire huit mois après sa dernière utilisation. Le cookie \"pm_sess\" est également utilisé pour gérer votre session de navigation et reste actif pendant 30 minutes.",
            "Les cookies et technologies similaires peuvent également être utilisés pour améliorer les performances des services Google. Par exemple, le cookie \"CGIC\" améliore la recherche Google grâce à la saisie semi-automatique basée sur la requête initiale de l'utilisateur. Ce cookie reste actif pendant six mois.",
            "Google utilise le cookie \"SOCS\", qui reste actif pendant 13 mois, pour enregistrer vos préférences en termes de cookies.",
            "Les cookies et technologies similaires liés à la sécurité permettent d'authentifier les utilisateurs, d'aider à empêcher les fraudes et de protéger les internautes qui interagissent avec un service.",
            "Les cookies et technologies similaires sont utilisés pour authentifier les utilisateurs et s'assurer que seul le titulaire d'un compte peut y accéder. Par exemple, les cookies \"SID\" et \"HSID\" contiennent, sous forme chiffrée et signée numériquement, l'ID du compte Google de l'utilisateur ainsi que la date et l'heure de sa dernière connexion. Une fois associés, ces cookies permettent à Google de bloquer de nombreux types d'attaques, tels que les tentatives de vol des données lorsque vous remplissez des formulaires dans les services Google.",
            "Certains cookies et technologies similaires sont utilisés pour détecter le spam, la fraude et les utilisations abusives. Par exemple, les cookies \"pm_sess\" et \"YSC\" permettent de s'assurer que les requêtes effectuées dans une session de navigation proviennent bien de l'utilisateur et non d'autres sites. Ces cookies empêchent les sites malveillants d'usurper l'identité de l'utilisateur et d'agir à son insu. Le cookie \"pm_sess\" reste actif pendant 30 minutes, tandis que le cookie \"YSC\" dure toute la session de navigation de l'utilisateur. Les cookies \"__Secure-YEC\" et \"AEC\" permettent de détecter le spam, la fraude et les utilisations abusives, afin de s'assurer que les annonceurs ne sont pas facturés à tort pour des impressions ou des interactions avec des annonces frauduleuses ou incorrectes. Ils servent également à garantir une rémunération équitable des créateurs YouTube participant au Programme Partenaire YouTube. Le cookie \"AEC\" reste actif pendant six mois et le cookie \"__Secure-YEC\" pendant treize mois.",
            "Les cookies et technologies similaires liés aux analyses aident à collecter les données permettant de mieux comprendre vos interactions avec un service particulier. Ces informations permettent aux services de proposer des contenus de meilleure qualité et des fonctionnalités qui améliorent votre expérience utilisateur.",
            "Certains cookies et technologies similaires permettent aux responsables de sites et d'applis de mieux comprendre les interactions des utilisateurs avec leurs services. Par exemple, Google Analytics utilise un ensemble de cookies pour collecter des informations au nom d'entreprises qui utilisent le service Google Analytics et leur fournit des rapports sur les statistiques de fréquentation du site, sans toutefois transmettre l'identité des visiteurs. Le cookie \"_ga\" est le plus utilisé par Google Analytics. Il permet au service de distinguer un utilisateur d'un autre et reste actif pendant deux ans. Il est utilisé par tous les sites faisant appel à Google Analytics, y compris les services Google. Chaque cookie \"_ga\" est unique à l'entreprise qui utilise le service et ne peut donc pas être utilisé pour suivre un utilisateur ou un navigateur donnés sur des sites Web non liés.",
            "Les services Google utilisent également les cookies \"NID\" et \"_Secure-ENID’\" sur la recherche Google, et les cookies \"VISITOR_INFO1_LIVE\" et \"__Secure-YEC\" sur YouTube, à des fins d'analyse. Les applications mobiles Google peuvent également utiliser des identifiants uniques, tels que \" l'ID d'utilisation Google\", à des fins d'analyse.",
            "Google utilise des cookies liés à la publicité, y compris pour diffuser et afficher des annonces, les personnaliser (selon vos paramètres définis sur myadcenter.google.com et adssettings.google.com/partnerads), limiter le nombre de fois qu'une annonce s'affiche pour un utilisateur, bloquer les annonces que vous ne voulez pas voir et évaluer l'efficacité des annonces.",
            "Nous utilisons le cookie \"NID\" pour présenter aux utilisateurs non connectés des annonces Google dans les services Google, et les cookies \"ANID\" et \"id\" pour présenter des annonces Google sur des sites n'appartenant pas à Google. Les identifiants publicitaires pour mobile, tels que l'identifiant publicitaire Android (AdID), sont utilisés à des fins similaires dans les applications mobiles, en fonction des paramètres de votre appareil. Si vous avez activé les annonces personnalisées, les cookies \"ANID\" et \"IDE\" sont utilisés pour personnaliser les annonces que vous voyez. Si vous avez désactivé les annonces personnalisées, les cookies \"ANID\" et \"id\" sont utilisés pour mémoriser cette préférence et ne pas vous afficher d'annonces personnalisées. Le cookie \"NID\" expire six mois après sa dernière utilisation. Les cookies \"ANID\", \"IDE\" et \"id\" restent actifs pendant treize mois dans l'Espace économique européen (EEE), au Royaume-Uni et en Suisse, et pendant vingt-quatre mois partout ailleurs.",
            "Selon les paramètres des annonces que vous avez définis, d'autres services Google comme YouTube peuvent également utiliser ces cookies et autres technologies, et des cookies du type \"VISITOR_INFO1_LIVE\", à des fins publicitaires.",
            "Certains cookies et technologies similaires utilisés pour la publicité sont destinés aux utilisateurs qui se connectent pour accéder aux services Google. Un cookie \"DSID\", par exemple, sert à identifier un utilisateur connecté à son compte Google sur des sites n'appartenant pas à Google pour que ses préférences concernant la personnalisation des annonces soient respectées. Le cookie \"DSID\" reste actif pendant deux semaines.",
            "Les entreprises peuvent utiliser la plate-forme publicitaire de Google pour faire de la publicité sur les services Google, ainsi que sur des sites n'appartenant pas à Google. Certains cookies permettent l'affichage d'annonces Google sur des sites tiers et sont définis dans le domaine du site Web que vous consultez. Par exemple, les cookies \"_gads\" permettent aux sites d'afficher des annonces Google. Les cookies qui commencent par \"_gac_\" proviennent de Google Analytics. Les annonceurs les utilisent pour mesurer l'activité des utilisateurs et les performances de leurs campagnes publicitaires. Les cookies \"_gads\" restent actifs pendant 13 mois et les cookies \"_gac_\" pendant 90 jours.",
            "Certains cookies et technologies similaires sont utilisés pour mesurer les performances des campagnes et des publicités ainsi que les taux de conversion des annonces Google sur un site que vous consultez. Prenons l'exemple des cookies qui commencent par \"_gcl_\". Leur objectif principal est d'aider les annonceurs à déterminer combien d'utilisateurs ayant cliqué sur leurs annonces finissent par accomplir une action sur leur site (effectuer un achat, par exemple). Les cookies utilisés pour mesurer les taux de conversion ne servent pas à personnaliser les publicités. Les cookies \"_gcl_\" restent actifs pendant 90 jours. Des technologies similaires, telles que l'identifiant publicitaire sur les appareils Android, peuvent également être utilisées pour mesurer les performances des annonces et des campagnes. Vous pouvez gérer les paramètres liés à l'identifiant publicitaire sur votre appareil Android.",
            "Vous trouverez plus d'informations sur les cookies utilisés à des fins publicitaires sur cette page.",
            "En fonction des paramètres que vous avez définis sur g.co/privacytools ou dans les paramètres de votre appareil ou de votre application, les cookies et technologies similaires utilisés pour la personnalisation améliorent l'expérience utilisateur en proposant des fonctionnalités et des contenus personnalisés.",
            "Il peut s'agir, entre autres, de résultats et de recommandations plus pertinents, d'une page d'accueil YouTube personnalisée et d'annonces adaptées à vos centres d'intérêt. Par exemple, le cookie \"VISITOR_INFO1_LIVE\" active des recommandations personnalisées sur YouTube en fonction des vues et des recherches précédentes. Le cookie \"NID\" active quant à lui des fonctionnalités de saisie semi-automatique personnalisée dans la recherche Google. Ces cookies expirent six mois après leur dernière utilisation.",
            "Un autre cookie, intitulé \"UULE\", envoie des informations relatives à la position exacte provenant de votre navigateur aux serveurs de Google afin de nous permettre de vous proposer des résultats pertinents par rapport à votre position géographique. L'utilisation de ce cookie dépend des paramètres de votre navigateur et selon que vous avez activé les services de localisation dans celui-ci. Le cookie \"UULE\" reste actif pendant six heures.",
            "Même si vous refusez les cookies et les technologies similaires utilisés pour la personnalisation, le contenu et les fonctionnalités non personnalisés que vous voyez peuvent toujours être influencés par des facteurs contextuels comme votre position, votre langue, votre type d'appareil ou le contenu que vous êtes en train de consulter.",
            "La plupart des navigateurs vous permettent de gérer la création et l'utilisation des cookies lorsque vous parcourez le Web, et aussi d'effacer les cookies et les données de navigation. Certains navigateurs proposent également des paramètres pour gérer les cookies site par site. Les paramètres de Google Chrome (accessibles depuis chrome://settings/cookies), par exemple, vous permettent de supprimer des cookies, d'autoriser ou de bloquer tous les cookies et de définir des préférences de cookies pour les sites Web. Google Chrome propose également un mode navigation privée qui supprime l'historique de navigation et les cookies des fenêtres de navigation privée sur votre appareil lorsque vous fermez toutes les fenêtres de navigation privée.",
            "La plupart des appareils mobiles et des applis vous permettent de gérer la manière dont sont définies et utilisées les technologies similaires, comme les identifiants uniques utilisés pour identifier une appli ou un appareil. Par exemple, l'identifiant publicitaire Android ou pour iOS peut être géré depuis les paramètres de l'appareil, tandis que les identifiants spécifiques à l'appli peuvent en général être gérés depuis ses paramètres."
        ]
    },
    "https://policies.google.com/privacy?hl=fr&fg=1&utm_source=ucbs": {
        "text": [
            "Lorsque vous utilisez nos services, vous nous faites confiance pour le traitement de vos informations. Nous savons qu'il s'agit d'une lourde responsabilité, c'est pourquoi nous nous efforçons de les protéger, tout en vous permettant d'en garder le contrôle.",
            "Les présentes Règles de confidentialité visent à vous indiquer quelles informations nous collectons et pour quelle raison, ainsi que la façon de les mettre à jour, de les gérer, de les exporter et de les supprimer.",
            "Si la loi de l'Union européenne ou du Royaume-Uni sur la protection des données s'applique au traitement de vos informations, consultez la section Exigences européennes ci-dessous pour en savoir plus sur vos droits et la conformité de Google avec ces lois.",
            "Check-up Confidentialité",
            "Vous souhaitez modifier vos paramètres de confidentialité ?",
            "Faire un Check-up Confidentialité",
            "Notre gamme de services permet tous les jours à des millions de personnes d'explorer le monde et d'interagir avec celui-ci de manière innovante. Voici certains des services que nous proposons :",
            "Nos services vous permettent de gérer la confidentialité de vos données de plusieurs manières. Vous pouvez par exemple créer un compte Google si vous souhaitez élaborer et gérer du contenu, tel que des e-mails et des photos, ou voir des résultats de recherche plus pertinents. Vous pouvez également utiliser de nombreux services Google sans être connecté à votre compte, voire sans en avoir créé un (c'est notamment le cas pour la recherche Google ou le visionnage de vidéos sur YouTube). Vous avez aussi la possibilité de naviguer sur le Web en mode privé, à l'aide de la navigation privée de Chrome, par exemple, qui permet d'empêcher les autres utilisateurs de votre appareil de voir votre activité. Tous nos services vous permettent d'ajuster vos paramètres de confidentialité de manière à contrôler si nous collectons certains types de données et la façon dont nous les utilisons.",
            "Afin de vous présenter les explications les plus claires possible, nous avons ajouté des exemples, des vidéos explicatives et des définitions de mots clés. Pour toute question concernant les présentes Règles de confidentialité, n'hésitez pas à nous contacter.",
            "Nous voulons que vous compreniez le type d'informations que nous collectons via nos services",
            "Les informations que nous collectons servent à améliorer les services proposés à tous nos utilisateurs. Il peut s'agir d'informations de base, telles que la langue que vous utilisez, ou plus complexes, comme les annonces que vous trouvez les plus utiles, les personnes qui vous intéressent le plus sur le Web ou les vidéos YouTube qui sont susceptibles de vous plaire. Les informations que nous collectons et l'usage que nous en faisons dépendent de la manière dont vous utilisez nos services et dont vous gérez vos paramètres de confidentialité.",
            "Lorsque vous n'êtes connecté à aucun compte Google, nous stockons les informations collectées en les associant à des identifiants uniques liés au navigateur, à l'application ou à l'appareil que vous utilisez. Cela nous permet, par exemple, de conserver vos préférences pour toutes vos sessions de navigation (que ce soit votre langue d'affichage, ou si vous voulez ou non voir des annonces ou des résultats de recherche plus pertinents en fonction de votre activité).",
            "Lorsque vous êtes connecté à votre compte, nous stockons les informations collectées en les associant à votre compte Google et les considérons comme des informations personnelles.",
            "Lorsque vous créez un compte Google, vous nous fournissez des informations personnelles, dont votre nom et un mot de passe. Vous pouvez aussi ajouter un numéro de téléphone ou des informations de paiement à votre compte. Même si vous n'êtes connecté à aucun compte Google, vous pouvez nous fournir des informations, telles qu'une adresse e-mail pour communiquer avec Google ou recevoir des informations concernant nos services.",
            "Nous collectons également le contenu que vous créez, importez ou recevez de la part d'autres personnes via nos services. Cela inclut par exemple les e-mails que vous écrivez ou recevez, les photos et vidéos que vous enregistrez, les documents et feuilles de calcul que vous créez, ainsi que les commentaires que vous rédigez sur YouTube.",
            "Nous collectons des informations relatives aux applications, aux navigateurs et aux appareils que vous utilisez pour accéder aux services Google. Ces données nous permettent de proposer des fonctionnalités, telles que les mises à jour automatiques des produits et la diminution de la luminosité de l'écran de votre appareil en cas de batterie faible.",
            "Les informations que nous collectons incluent les identifiants uniques, le type et les paramètres du navigateur, le type et les paramètres de l'appareil, le système d'exploitation, des données relatives au réseau mobile (telles que le nom de l'opérateur et le numéro de téléphone) et le numéro de version de l'application. Nous recueillons aussi des informations relatives aux interactions entre vos applications, vos navigateurs, vos appareils et nos services, telles que l'adresse IP, les rapports d'erreur, l'activité du système, ainsi que la date, l'heure et l'URL de provenance de votre demande.",
            "Nous collectons ces informations lorsqu'un service Google contacte nos serveurs depuis votre appareil, par exemple lorsque vous installez une application depuis le Play Store ou quand un service vérifie la disponibilité de mises à jour automatiques. Si vous utilisez un appareil Android sur lequel des applications Google sont installées, votre appareil contacte régulièrement les serveurs Google pour nous fournir des informations le concernant ou liées aux connexions à nos services, telles que le type d'appareil que vous utilisez, le nom de l'opérateur, des rapports d'erreur, les applications que vous avez installées et, selon les paramètres de votre appareil, d'autres informations sur l'usage que vous faites de votre appareil Android.",
            "Nous collectons des informations relatives à votre activité au sein de nos services. Celles-ci nous permettent par exemple de vous recommander une vidéo YouTube susceptible de vous intéresser. Les informations relatives à votre activité que nous recueillons peuvent inclure les éléments suivants :",
            "Si vous utilisez nos services pour passer et recevoir des appels ou envoyer et recevoir des messages, nous sommes susceptibles de collecter des informations sur les appels et les messages, tels que votre numéro de téléphone, celui de l'émetteur, celui du destinataire, les numéros de transfert, l'adresse e-mail de l'émetteur et du destinataire, l'heure et la date des appels et des messages, la durée des appels, les données de routage, ainsi que les types et volumes d'appels et de messages.",
            "Vous pouvez accéder à votre compte Google pour consulter et gérer les informations relatives à votre activité qui sont enregistrées dans votre compte.",
            "Accéder au compte Google",
            "Nous collectons des informations de localisation quand vous utilisez nos services, car ces données nous permettent de proposer des fonctionnalités comme des itinéraires, des résultats de recherche concernant des lieux à proximité, et des annonces en fonction de votre position.",
            "En fonction de vos paramètres et des produits que vous utilisez, Google peut exploiter différents types d'informations de localisation pour que certains services et produits dont vous vous servez vous soient plus utiles. En voici quelques-uns :",
            "Le type de données de localisation que nous collectons et la durée pendant laquelle nous les conservons dépendent en partie des paramètres définis sur votre appareil et dans votre compte. Vous pouvez par exemple activer ou désactiver la localisation de votre appareil Android dans les paramètres de ce dernier. Vous pouvez également activer l'historique des positions si vous voulez créer une carte privée des lieux où vous vous rendez avec les appareils sur lesquels vous êtes connecté(e) à votre compte Google. Et si le paramètre \"Activité sur le Web et les applications\" est activé, vos recherches et autres activités sur les services Google, y compris les informations de localisation éventuelles, sont enregistrées dans votre compte Google. Découvrez plus en détail comment nous utilisons les informations de localisation.",
            "Dans certains cas, Google collecte aussi des informations sur vous auprès de sources accessibles publiquement. Par exemple, si votre nom est mentionné dans un journal local, le moteur de recherche Google est susceptible d'indexer l'article en question et de l'afficher si des utilisateurs recherchent votre nom. Nous pouvons aussi recueillir des informations vous concernant auprès de partenaires de confiance, comme des services d'annuaire qui nous donnent des informations commerciales à afficher sur les services Google, des partenaires marketing qui nous fournissent des données sur des clients potentiels susceptibles de faire appel à nos services professionnels, et des partenaires de sécurité qui nous fournissent des données afin que nous puissions vous protéger contre les abus. Nous recevons aussi des informations de la part de partenaires pour proposer des services publicitaires et de recherche en leur nom.",
            "Nous avons recours à plusieurs technologies pour collecter et stocker des informations, notamment les cookies, les tags de pixel, les éléments stockés en local (tels que le stockage sur les navigateurs Web ou les caches de données d'application), les bases de données et les fichiers journaux de serveur.",
            "Les données nous permettent de concevoir des services de meilleure qualité",
            "Nous utilisons les informations que nous collectons via nos services aux fins suivantes :",
            "Nous utilisons vos informations pour proposer nos services, par exemple pour traiter les termes que vous avez recherchés afin de vous renvoyer des résultats ou pour faciliter le partage du contenu en proposant des destinataires parmi vos contacts.Assurer et améliorer nos servicesNous utilisons également vos informations pour nous assurer que nos services fonctionnent correctement, notamment pour effectuer le suivi des interruptions de service ou pour résoudre les problèmes que vous nous signalez. Vos données nous permettent aussi d'apporter des améliorations à nos services. Par exemple, le fait de connaître les termes de recherche qui sont le plus souvent mal orthographiés nous permet d'améliorer la fonctionnalité de correcteur orthographique de tous nos produits.Développer de nouveaux servicesNous utilisons les informations que nous collectons via nos services existants afin d'en développer de nouveaux. Par exemple, le fait de comprendre la façon dont les utilisateurs organisaient leurs photos dans Picasa, notre première application photo, nous a aidé à concevoir et à lancer Google Photos.Proposer des services personnalisés, notamment en matière de contenu et d'annoncesNous utilisons les informations que nous collectons pour personnaliser nos services en fonction de vous, notamment pour vous proposer des recommandations, du contenu personnalisé et des résultats de recherche personnalisés. Par exemple, le Check-up Sécurité offre des astuces de sécurité adaptées à votre utilisation des produits Google. De plus, selon les paramètres dont vous disposez, Google Play peut exploiter des informations, telles que les applications que vous avez déjà installées et les vidéos que vous avez regardées sur YouTube, pour vous proposer de nouvelles applications susceptibles de vous intéresser.Selon vos paramètres, nous pouvons également vous présenter des annonces personnalisées sur la base de vos centres d'intérêt et de votre activité sur les services Google. Par exemple, si vous recherchez \"vélos tout-terrain\", vous verrez peut-être des annonces pour des équipements sportifs sur YouTube. Vous pouvez contrôler les informations que nous utilisons pour vous présenter des annonces en accédant aux paramètres des annonces dans Mes préférences publicitaires.Nous ne vous présentons pas d'annonces personnalisées en fonction de catégories sensibles, telles que la race, la religion, l'orientation sexuelle ou la santé.Nous ne vous présentons pas d'annonces personnalisées en fonction de vos contenus sur Drive, Gmail ou Photos.Sauf demande expresse de votre part, nous ne partageons pas d'informations qui permettent de vous identifier, telles que votre nom ou votre adresse e-mail, avec les annonceurs. Par exemple, si vous voyez une annonce faisant la promotion d'un fleuriste à proximité et que vous appuyez sur le bouton \"Appuyer pour appeler\", nous établirons la liaison téléphonique et pourrons partager votre numéro de téléphone avec le fleuriste.Accéder à Mes préférences publicitairesÉvaluer les performancesNous utilisons vos informations à des fins d'analyse et de mesure pour comprendre la façon dont nos services sont utilisés. Par exemple, l'analyse des données concernant vos visites sur nos sites nous permet d'optimiser la conception de nos produits. Nous utilisons aussi les informations se rapportant aux annonces avec lesquelles vous interagissez (y compris votre activité de recherche Google correspondante) pour aider les annonceurs à analyser les performances de leurs campagnes publicitaires. Pour ce faire, nous nous servons de plusieurs outils, parmi lesquels Google Analytics. Lorsque vous visitez des sites ou utilisez des applis ayant recours à Google Analytics, un client Google Analytics peut choisir d'autoriser Google à associer des informations concernant votre activité sur ce site ou cette appli à une activité sur d'autres sites ou applis utilisant nos services publicitaires.Communiquer avec vousNous utilisons les informations que nous collectons, telles que votre adresse e-mail, pour interagir directement avec vous. Par exemple, nous pouvons vous envoyer une notification si nous détectons une activité suspecte, telle qu'une tentative de connexion à votre compte Google depuis une position géographique inhabituelle. Nous pouvons également vous informer de modifications ou d'améliorations à venir de nos services. Par ailleurs, si vous nous contactez, nous conserverons une trace de votre demande afin de mieux résoudre les problèmes que vous rencontrez.Protéger Google, nos utilisateurs et le publicNous utilisons vos informations pour améliorer la sécurité et la fiabilité de nos services. Cela inclut la détection, la prévention et le traitement des fraudes, utilisations abusives, atteintes à la sécurité et problèmes techniques qui pourraient nuire à Google, ainsi qu'à ses utilisateurs ou au public.Nous utilisons différentes technologies pour traiter vos informations à ces fins. Nous utilisons des systèmes automatiques qui analysent votre contenu pour vous proposer notamment des annonces et des résultats de recherche personnalisés, ou d'autres fonctionnalités adaptées à votre utilisation de nos services. Nous analysons aussi votre contenu afin de détecter les abus, tels que le spam, les logiciels malveillants et le contenu illégal. Par ailleurs, nous avons recours à des algorithmes pour détecter des structures dans les données. Par exemple, le service Google Traduction permet de communiquer dans différentes langues en détectant des structures linguistiques courantes dans les phrases que vous lui demandez de traduire.Nous pouvons utiliser les informations que nous collectons via nos services et sur vos appareils aux fins décrites ci-dessus. Par exemple, selon les paramètres dont vous disposez, si vous regardez des vidéos de guitaristes sur YouTube, il est possible que vous voyiez une annonce faisant la promotion de cours de guitare sur un site qui utilise nos produits publicitaires. Selon vos paramètres de compte, votre activité sur d'autres sites et dans d'autres applications peut être associée à vos informations personnelles dans le but d'améliorer les services Google et les annonces diffusées par Google.Si d'autres utilisateurs disposent déjà de votre adresse e-mail, ou de toute autre donnée permettant de vous identifier, nous sommes susceptibles de leur montrer les informations de votre compte Google disponibles publiquement, telles que votre nom et votre photo. Cela permet, par exemple, de reconnaître un e-mail que vous avez envoyé.Toute utilisation de vos informations dans un but autre que ceux qui sont exposés dans les présentes Règles de confidentialité nécessitera votre accord explicite.",
            "Nous utilisons également vos informations pour nous assurer que nos services fonctionnent correctement, notamment pour effectuer le suivi des interruptions de service ou pour résoudre les problèmes que vous nous signalez. Vos données nous permettent aussi d'apporter des améliorations à nos services. Par exemple, le fait de connaître les termes de recherche qui sont le plus souvent mal orthographiés nous permet d'améliorer la fonctionnalité de correcteur orthographique de tous nos produits.Développer de nouveaux servicesNous utilisons les informations que nous collectons via nos services existants afin d'en développer de nouveaux. Par exemple, le fait de comprendre la façon dont les utilisateurs organisaient leurs photos dans Picasa, notre première application photo, nous a aidé à concevoir et à lancer Google Photos.Proposer des services personnalisés, notamment en matière de contenu et d'annoncesNous utilisons les informations que nous collectons pour personnaliser nos services en fonction de vous, notamment pour vous proposer des recommandations, du contenu personnalisé et des résultats de recherche personnalisés. Par exemple, le Check-up Sécurité offre des astuces de sécurité adaptées à votre utilisation des produits Google. De plus, selon les paramètres dont vous disposez, Google Play peut exploiter des informations, telles que les applications que vous avez déjà installées et les vidéos que vous avez regardées sur YouTube, pour vous proposer de nouvelles applications susceptibles de vous intéresser.Selon vos paramètres, nous pouvons également vous présenter des annonces personnalisées sur la base de vos centres d'intérêt et de votre activité sur les services Google. Par exemple, si vous recherchez \"vélos tout-terrain\", vous verrez peut-être des annonces pour des équipements sportifs sur YouTube. Vous pouvez contrôler les informations que nous utilisons pour vous présenter des annonces en accédant aux paramètres des annonces dans Mes préférences publicitaires.Nous ne vous présentons pas d'annonces personnalisées en fonction de catégories sensibles, telles que la race, la religion, l'orientation sexuelle ou la santé.Nous ne vous présentons pas d'annonces personnalisées en fonction de vos contenus sur Drive, Gmail ou Photos.Sauf demande expresse de votre part, nous ne partageons pas d'informations qui permettent de vous identifier, telles que votre nom ou votre adresse e-mail, avec les annonceurs. Par exemple, si vous voyez une annonce faisant la promotion d'un fleuriste à proximité et que vous appuyez sur le bouton \"Appuyer pour appeler\", nous établirons la liaison téléphonique et pourrons partager votre numéro de téléphone avec le fleuriste.Accéder à Mes préférences publicitairesÉvaluer les performancesNous utilisons vos informations à des fins d'analyse et de mesure pour comprendre la façon dont nos services sont utilisés. Par exemple, l'analyse des données concernant vos visites sur nos sites nous permet d'optimiser la conception de nos produits. Nous utilisons aussi les informations se rapportant aux annonces avec lesquelles vous interagissez (y compris votre activité de recherche Google correspondante) pour aider les annonceurs à analyser les performances de leurs campagnes publicitaires. Pour ce faire, nous nous servons de plusieurs outils, parmi lesquels Google Analytics. Lorsque vous visitez des sites ou utilisez des applis ayant recours à Google Analytics, un client Google Analytics peut choisir d'autoriser Google à associer des informations concernant votre activité sur ce site ou cette appli à une activité sur d'autres sites ou applis utilisant nos services publicitaires.Communiquer avec vousNous utilisons les informations que nous collectons, telles que votre adresse e-mail, pour interagir directement avec vous. Par exemple, nous pouvons vous envoyer une notification si nous détectons une activité suspecte, telle qu'une tentative de connexion à votre compte Google depuis une position géographique inhabituelle. Nous pouvons également vous informer de modifications ou d'améliorations à venir de nos services. Par ailleurs, si vous nous contactez, nous conserverons une trace de votre demande afin de mieux résoudre les problèmes que vous rencontrez.Protéger Google, nos utilisateurs et le publicNous utilisons vos informations pour améliorer la sécurité et la fiabilité de nos services. Cela inclut la détection, la prévention et le traitement des fraudes, utilisations abusives, atteintes à la sécurité et problèmes techniques qui pourraient nuire à Google, ainsi qu'à ses utilisateurs ou au public.Nous utilisons différentes technologies pour traiter vos informations à ces fins. Nous utilisons des systèmes automatiques qui analysent votre contenu pour vous proposer notamment des annonces et des résultats de recherche personnalisés, ou d'autres fonctionnalités adaptées à votre utilisation de nos services. Nous analysons aussi votre contenu afin de détecter les abus, tels que le spam, les logiciels malveillants et le contenu illégal. Par ailleurs, nous avons recours à des algorithmes pour détecter des structures dans les données. Par exemple, le service Google Traduction permet de communiquer dans différentes langues en détectant des structures linguistiques courantes dans les phrases que vous lui demandez de traduire.Nous pouvons utiliser les informations que nous collectons via nos services et sur vos appareils aux fins décrites ci-dessus. Par exemple, selon les paramètres dont vous disposez, si vous regardez des vidéos de guitaristes sur YouTube, il est possible que vous voyiez une annonce faisant la promotion de cours de guitare sur un site qui utilise nos produits publicitaires. Selon vos paramètres de compte, votre activité sur d'autres sites et dans d'autres applications peut être associée à vos informations personnelles dans le but d'améliorer les services Google et les annonces diffusées par Google.Si d'autres utilisateurs disposent déjà de votre adresse e-mail, ou de toute autre donnée permettant de vous identifier, nous sommes susceptibles de leur montrer les informations de votre compte Google disponibles publiquement, telles que votre nom et votre photo. Cela permet, par exemple, de reconnaître un e-mail que vous avez envoyé.Toute utilisation de vos informations dans un but autre que ceux qui sont exposés dans les présentes Règles de confidentialité nécessitera votre accord explicite.",
            "Nous utilisons les informations que nous collectons via nos services existants afin d'en développer de nouveaux. Par exemple, le fait de comprendre la façon dont les utilisateurs organisaient leurs photos dans Picasa, notre première application photo, nous a aidé à concevoir et à lancer Google Photos.",
            "Nous utilisons les informations que nous collectons pour personnaliser nos services en fonction de vous, notamment pour vous proposer des recommandations, du contenu personnalisé et des résultats de recherche personnalisés. Par exemple, le Check-up Sécurité offre des astuces de sécurité adaptées à votre utilisation des produits Google. De plus, selon les paramètres dont vous disposez, Google Play peut exploiter des informations, telles que les applications que vous avez déjà installées et les vidéos que vous avez regardées sur YouTube, pour vous proposer de nouvelles applications susceptibles de vous intéresser.",
            "Selon vos paramètres, nous pouvons également vous présenter des annonces personnalisées sur la base de vos centres d'intérêt et de votre activité sur les services Google. Par exemple, si vous recherchez \"vélos tout-terrain\", vous verrez peut-être des annonces pour des équipements sportifs sur YouTube. Vous pouvez contrôler les informations que nous utilisons pour vous présenter des annonces en accédant aux paramètres des annonces dans Mes préférences publicitaires.",
            "Accéder à Mes préférences publicitaires",
            "Nous utilisons vos informations à des fins d'analyse et de mesure pour comprendre la façon dont nos services sont utilisés. Par exemple, l'analyse des données concernant vos visites sur nos sites nous permet d'optimiser la conception de nos produits. Nous utilisons aussi les informations se rapportant aux annonces avec lesquelles vous interagissez (y compris votre activité de recherche Google correspondante) pour aider les annonceurs à analyser les performances de leurs campagnes publicitaires. Pour ce faire, nous nous servons de plusieurs outils, parmi lesquels Google Analytics. Lorsque vous visitez des sites ou utilisez des applis ayant recours à Google Analytics, un client Google Analytics peut choisir d'autoriser Google à associer des informations concernant votre activité sur ce site ou cette appli à une activité sur d'autres sites ou applis utilisant nos services publicitaires.",
            "Nous utilisons les informations que nous collectons, telles que votre adresse e-mail, pour interagir directement avec vous. Par exemple, nous pouvons vous envoyer une notification si nous détectons une activité suspecte, telle qu'une tentative de connexion à votre compte Google depuis une position géographique inhabituelle. Nous pouvons également vous informer de modifications ou d'améliorations à venir de nos services. Par ailleurs, si vous nous contactez, nous conserverons une trace de votre demande afin de mieux résoudre les problèmes que vous rencontrez.",
            "Nous utilisons vos informations pour améliorer la sécurité et la fiabilité de nos services. Cela inclut la détection, la prévention et le traitement des fraudes, utilisations abusives, atteintes à la sécurité et problèmes techniques qui pourraient nuire à Google, ainsi qu'à ses utilisateurs ou au public.",
            "Nous utilisons différentes technologies pour traiter vos informations à ces fins. Nous utilisons des systèmes automatiques qui analysent votre contenu pour vous proposer notamment des annonces et des résultats de recherche personnalisés, ou d'autres fonctionnalités adaptées à votre utilisation de nos services. Nous analysons aussi votre contenu afin de détecter les abus, tels que le spam, les logiciels malveillants et le contenu illégal. Par ailleurs, nous avons recours à des algorithmes pour détecter des structures dans les données. Par exemple, le service Google Traduction permet de communiquer dans différentes langues en détectant des structures linguistiques courantes dans les phrases que vous lui demandez de traduire.",
            "Nous pouvons utiliser les informations que nous collectons via nos services et sur vos appareils aux fins décrites ci-dessus. Par exemple, selon les paramètres dont vous disposez, si vous regardez des vidéos de guitaristes sur YouTube, il est possible que vous voyiez une annonce faisant la promotion de cours de guitare sur un site qui utilise nos produits publicitaires. Selon vos paramètres de compte, votre activité sur d'autres sites et dans d'autres applications peut être associée à vos informations personnelles dans le but d'améliorer les services Google et les annonces diffusées par Google.",
            "Si d'autres utilisateurs disposent déjà de votre adresse e-mail, ou de toute autre donnée permettant de vous identifier, nous sommes susceptibles de leur montrer les informations de votre compte Google disponibles publiquement, telles que votre nom et votre photo. Cela permet, par exemple, de reconnaître un e-mail que vous avez envoyé.",
            "Toute utilisation de vos informations dans un but autre que ceux qui sont exposés dans les présentes Règles de confidentialité nécessitera votre accord explicite.",
            "Vous pouvez décider des informations que nous collectons et de la façon dont nous les utilisons",
            "Cette section décrit les paramètres clés qui, au sein de nos services, vous permettent de gérer la confidentialité de vos informations. En outre, le Check-up Confidentialité vous permet d'examiner et d'ajuster d'importants paramètres de confidentialité. En plus de ces outils, nos produits contiennent des paramètres de confidentialité spécifiques. Pour en savoir plus, consultez notre Guide de confidentialité des produits.",
            "Accéder au Check-up Confidentialité",
            "Lorsque vous êtes connecté à vote compte, vous pouvez toujours vérifier et mettre à jour les informations vous concernant en accédant aux services que vous utilisez. Par exemple, les services Photos et Drive sont tous deux conçus de manière à vous permettre de gérer des types de contenus spécifiques que vous avez enregistrés à l'aide de Google.",
            "Nous avons également conçu une plate-forme vous permettant de vérifier et de contrôler les informations enregistrées dans votre compte Google. Votre compte Google comprend ce qui suit :",
            "Choisissez les types d'activité à enregistrer dans votre compte. Par exemple, si l'historique YouTube est activé, vos recherches et les vidéos que vous regardez sont enregistrées dans votre compte afin que vous puissiez obtenir de meilleures recommandations et vous rappeler où vous vous êtes arrêté. Et si le paramètre \"Activité sur le Web et les applications\" est activé, vos recherches et activités sur d'autres services Google sont enregistrées dans votre compte pour une expérience plus personnalisée, avec des recherches plus rapides, et des recommandations d'applis et de contenus plus pertinentes. Le paramètre \"Activité sur le Web et les applications\" inclut aussi un sous-paramètre qui vous permet de déterminer si vous voulez ou non que les informations concernant votre activité sur d'autres sites, applis et appareils ayant recours aux services Google (par exemple, les applis que vous installez et utilisez sous Android) soient enregistrées dans votre compte Google et contribuent à améliorer ces services.",
            "Accéder aux commandes relatives à l'activité",
            "Gérez vos préférences relatives aux annonces que vous voyez sur Google, ainsi que sur les sites et dans les applications qui s'associent à Google pour diffuser des annonces. Vous avez la possibilité de modifier vos centres d'intérêt, de décider si vos informations personnelles peuvent être utilisées pour améliorer la pertinence des annonces, et d'activer ou de désactiver certains services publicitaires.",
            "Accéder à Mes préférences publicitaires",
            "Gérez les informations personnelles de votre compte Google et définissez qui peut les voir sur l'ensemble des services Google.",
            "Accéder à la section \"À propos de vous\"",
            "Déterminez si votre nom et votre photo doivent apparaître à côté de votre activité, telle que des avis et des recommandations qui s'affichent dans les annonces.",
            "Accédez aux recommandations partagées",
            "Gérez les informations que les sites et les applis utilisant les services Google, comme Google Analytics, peuvent partager avec Google quand vous les consultez ou que vous interagissez avec leurs services.",
            "Consultez Comment utilisons-nous les informations collectées via les sites ou applications qui font appel à nos services ?",
            "\"Mon activité\" vous permet de consulter et de contrôler les données enregistrées dans votre compte Google, comme les recherches que vous avez effectuées ou vos accès à Google Play, lorsque vous êtes connecté et que vous utilisez les services Google. Vous pouvez parcourir cette page par date et par thème, ainsi que supprimer une partie ou la totalité de votre activité.",
            "Accéder à \"Mon activité\"",
            "Google Dashboard vous permet de gérer les informations associées à des produits spécifiques.",
            "Accéder à Google Dashboard",
            "Gérez vos coordonnées, telles que votre nom, votre adresse e-mail et votre numéro de téléphone.",
            "Accéder à \"Vos informations personnelles\"",
            "Lorsque vous n'êtes pas connecté à votre compte, vous pouvez gérer les informations associées à votre navigateur ou à votre appareil, dont les éléments suivants :",
            "Vous pouvez exporter une copie du contenu de votre compte Google si vous souhaitez en créer une sauvegarde ou l'utiliser avec un service autre que Google.",
            "Exporter vos données",
            "Les options suivantes s'offrent à vous si vous souhaitez supprimer vos informations :",
            "Supprimer vos informations",
            "Le Gestionnaire de compte inactif vous permet d'octroyer à quelqu'un d'autre un accès à certains éléments de votre compte Google au cas où vous seriez soudainement dans l'impossibilité d'utiliser votre compte.",
            "Enfin, vous pouvez aussi demander la suppression de contenu de services Google spécifiques en vertu de la loi applicable et de nos règles.",
            "D'autres moyens vous permettent de contrôler les informations que nous collectons, que vous soyez ou non connecté à un compte Google, notamment les suivants :",
            "De nombreux services Google vous permettent de partager vos informations avec d'autres personnes et de contrôler la façon dont elles le sont. Par exemple, vous pouvez partager des vidéos sur YouTube publiquement ou faire en sorte qu'elles restent privées. Gardez à l'esprit que si vous partagez des informations publiquement, votre contenu peut devenir accessible via des moteurs de recherche, dont la recherche Google.",
            "Lorsque vous êtes connecté à votre compte et que vous interagissez avec des services Google (lorsque vous rédigez un commentaire sur une vidéo YouTube ou un avis sur une application sur Google Play, par exemple), votre nom et votre photo apparaissent à côté de votre activité. Nous sommes également susceptibles d'afficher ces informations dans des annonces, en fonction des paramètres de recommandations partagées que vous avez définis.",
            "Nous ne communiquons vos informations personnelles à des entreprises, des organisations ou des personnes tierces que dans les cas suivants :",
            "Nous ne communiquerons vos informations personnelles en dehors de Google qu'avec votre consentement. Par exemple, si vous utilisez Google Home pour réserver une table via un service de réservation, nous vous demanderons votre autorisation avant de communiquer votre nom ou votre numéro de téléphone au restaurant. Nous mettons aussi à votre disposition des paramètres pour vérifier et gérer les applis et sites tiers que vous avez autorisés à accéder aux données de votre compte Google. Nous vous demanderons votre consentement explicite pour partager des informations personnelles sensibles.",
            "Si vous êtes étudiant ou que vous travaillez pour une organisation qui a recours aux services Google, l'administrateur de domaine et les revendeurs qui gèrent votre compte ont accès à votre compte Google. Ils peuvent effectuer les opérations suivantes :",
            "Nous transmettons des informations personnelles à nos sociétés affiliées et à d'autres sociétés ou personnes de confiance qui les traitent pour notre compte, selon nos instructions, conformément à nos règles de confidentialité et dans le respect de toute autre mesure appropriée de sécurité et de confidentialité. Par exemple, nous faisons appel à des fournisseurs de services pour nous aider à gérer nos centres de données, fournir nos produits et services, améliorer nos processus commerciaux internes et proposer une assistance supplémentaire aux clients et aux utilisateurs. Nous faisons également appel à des prestataires de services pour nous aider à examiner le contenu de vidéos YouTube pour la sécurité du public, et pour analyser et écouter des extraits de données utilisateur audio enregistrées afin d'améliorer les technologies de reconnaissance audio de Google.",
            "Nous ne partagerons des informations personnelles avec des personnes tierces que si nous pensons en toute bonne foi que la divulgation de ces informations est raisonnablement justifiée pour effectuer les opérations suivantes :",
            "Nous pouvons être amenés à partager publiquement, ainsi qu'avec nos partenaires (éditeurs, annonceurs, développeurs ou détenteurs de droits) des informations qui ne permettent pas d'identifier personnellement l'utilisateur. Par exemple, nous partageons publiquement des informations relatives aux tendances d'utilisation de nos services. Nous autorisons également des partenaires spécifiques à utiliser leurs propres cookies ou technologies similaires pour collecter des informations contenues dans votre navigateur ou dans votre appareil à des fins publicitaires et d'évaluation.",
            "Dans le cas où Google prendrait part à une opération de fusion, d'acquisition ou à toute autre forme de cession d'actifs, nous nous engageons à garantir la confidentialité de vos informations personnelles et à vous informer avant que celles-ci ne soient transférées ou soumises à de nouvelles règles de confidentialité.",
            "La sécurité fait partie intégrante de nos services en vue de protéger vos informations",
            "Tous les produits Google intègrent de puissantes fonctionnalités de sécurité qui protègent vos informations en continu. Les renseignements que nous collectons via nos services nous permettent de détecter et de bloquer automatiquement les menaces qui pèsent sur votre sécurité. Si nous détectons une activité suspecte importante, nous vous en informerons et vous donnerons des conseils pour améliorer votre sécurité.",
            "Nous mettons en œuvre toutes les mesures de sécurité nécessaires pour vous protéger, ainsi que Google, contre tout accès, toute modification, divulgation ou destruction non autorisés des informations que nous détenons. Ces mesures sont notamment les suivantes :",
            "Vous pouvez exporter une copie de vos informations ou les supprimer de votre compte Google à tout moment",
            "Vous pouvez exporter une copie du contenu de votre compte Google si vous souhaitez en créer une sauvegarde ou l'utiliser avec un service autre que Google.",
            "Exporter vos données",
            "Les options suivantes s'offrent à vous si vous souhaitez supprimer vos informations :",
            "Supprimer vos informations",
            "Nous conservons les données que nous recueillons pour des périodes plus ou moins longues en fonction de leur nature, de l'utilisation que nous en faisons et des paramètres que vous avez configurés :",
            "Lorsque vous supprimez des informations, nous appliquons un règlement spécifique de manière qu'elles soient supprimées de nos serveurs de façon complète et sécurisée, ou conservées après avoir été rendues anonymes. Nous prenons toutes les dispositions nécessaires pour que nos services protègent les informations contre toute destruction accidentelle ou volontaire. Il se peut de ce fait que vous constatiez un certain délai entre le moment où vous supprimez un élément et celui où les copies de l'élément en question sont supprimées de nos systèmes actifs et de sauvegarde.",
            "Pour en savoir plus sur les durées de conservation des données de Google, y compris sur le temps nécessaire à la suppression de vos informations, cliquez ici.",
            "Nous révisons régulièrement les présentes Règles de confidentialité et nous nous assurons que nous traitons vos informations conformément à celles-ci.",
            "Nous disposons de serveurs aux quatre coins du monde. Il est donc possible que vos informations soient traitées par des serveurs situés en dehors de votre pays de résidence. Les lois sur la protection des données varient en fonction des pays. Dans certains pays, les données sont mieux protégées que dans d'autres. Quel que soit l'endroit où vos informations sont traitées, nous appliquons les mêmes protections, qui sont décrites dans les présentes règles. Nous nous conformons également à certains cadres légaux en lien avec le transfert de données.",
            "Lorsque nous recevons une réclamation écrite officielle, nous y répondons en prenant contact avec l'utilisateur qui l'a formulée. Nous coopérons avec les autorités compétentes, y compris les autorités locales chargées de la protection des données, pour résoudre tout litige concernant le transfert de vos données que nous ne pouvons pas régler directement avec vous.",
            "Si la loi de l'Union européenne (UE) ou du Royaume-Uni sur la protection des données s'applique au traitement de vos informations, nous mettons à votre disposition les paramètres décrits dans ces règles pour vous permettre d'exercer vos droits de demande d'accès, de mise à jour, de suppression et de restriction du traitement de vos informations. Vous avez aussi le droit de vous opposer au traitement de vos informations ou de les exporter vers un autre service.",
            "Pour toute autre question ou demande concernant vos droits, vous pouvez contacter Google et son bureau de protection des données. Si vous avez des questions sur les droits qui vous sont octroyés par votre législation locale, vous pouvez contacter votre autorité locale chargée de la protection des données.",
            "Sauf indication contraire dans un avis de confidentialité spécifique au service, le responsable du traitement de vos informations dépend de votre lieu de résidence :",
            "Google LLC est responsable du traitement des informations indexées et affichées dans des services tels que la recherche Google et Google Maps, indépendamment de votre position. Google Ireland Limited est responsable du traitement des informations destiné à entraîner les modèles d'IA de Google en vue de les déployer dans les services que Google Ireland Limited fournit au sein de l'Espace économique européen ou en Suisse.",
            "Nous traitons vos informations aux fins décrites dans les présentes règles et selon les fondements juridiques suivants :",
            "La manière dont vous utilisez les services Google et vos paramètres de confidentialité déterminent quelles données sont traitées, pour quelles raisons et selon quelles bases juridiques. Le tableau ci-dessous explique ces raisons plus en détail, les types de données traitées et les bases juridiques du traitement de ces données.",
            "Pour fournir des services, produits et fonctionnalités Google",
            "Exemples d'activités de traitement :",
            "Les informations traitées dépendent de votre utilisation des services Google et de vos paramètres, mais elles peuvent porter sur les éléments suivants :",
            "Les motifs juridiques du traitement de ces informations dépendent de la manière dont vous utilisez les services Google et de vos paramètres, mais ils peuvent inclure les suivants :",
            "Pour gérer et améliorer les services, produits et fonctionnalités Google",
            "Pour assurer le fonctionnement du service, par exemple, pour le déboguer, suivre des problèmes ou en résoudre.",
            "Exemples d'activités de traitement :",
            "Pour améliorer les services Google et aider à renforcer leur sécurité et leur fiabilité, par exemple pour détecter, prévenir et traiter les risques de fraude, d'utilisation abusive et de sécurité, et les problèmes techniques qui pourraient nuire au service ou aux utilisateurs.",
            "Exemples d'activités de traitement :",
            "Les informations traitées dépendent de votre utilisation des services Google et de vos paramètres, mais elles peuvent porter sur les éléments suivants :",
            "Les motifs juridiques du traitement de ces informations dépendent de la manière dont vous utilisez les services Google et de vos paramètres, mais ils peuvent inclure les suivants :",
            "Pour développer de nouveaux services, produits et fonctionnalités Google",
            "Exemples d'activités de traitement :",
            "Les informations traitées dépendent de votre utilisation des services Google et de vos paramètres, mais elles peuvent porter sur les éléments suivants :",
            "Les motifs juridiques du traitement de ces informations dépendent de la manière dont vous utilisez les services Google et de vos paramètres, mais ils peuvent inclure les suivants :",
            "Nous proposons des services personnalisés, y compris du contenu et des annonces.",
            "Nous personnalisons nos services, y compris en vous proposant des recommandations, ainsi que des contenus et des résultats de recherche personnalisés.",
            "Exemples d'activités de traitement :",
            "En fonction de vos paramètres, nous pouvons également vous présenter des annonces personnalisées sur la base de vos centres d'intérêt.",
            "Exemples d'activités de traitement :",
            "Les informations traitées dépendent de votre utilisation des services Google et de vos paramètres, mais elles peuvent porter sur les éléments suivants :",
            "Les motifs juridiques du traitement de ces informations dépendent de la manière dont vous utilisez les services Google et de vos paramètres, mais ils peuvent inclure les suivants :",
            "Nous mesurons les performances : nous utilisons vos données à des fins d'analyse et de mesure pour comprendre la façon dont nos services sont utilisés.",
            "Exemples d'activités de traitement :",
            "Les informations traitées dépendent de votre utilisation des services Google et de vos paramètres, mais elles peuvent porter sur les éléments suivants :",
            "Les motifs juridiques du traitement de ces informations dépendent de la manière dont vous utilisez les services Google et de vos paramètres, mais ils peuvent inclure les suivants :",
            "Nous communiquons avec vous : nous utilisons les informations que nous recueillons, comme votre adresse e-mail, pour interagir directement avec vous.",
            "Exemples d'activités de traitement :",
            "Les informations traitées dépendent de votre utilisation des services Google et de vos paramètres, mais elles peuvent porter sur les éléments suivants :",
            "Les motifs juridiques du traitement de ces informations dépendent de la manière dont vous utilisez les services Google et de vos paramètres, mais ils peuvent inclure les suivants :",
            "Pour protéger Google, nos utilisateurs et le public.",
            "Pour améliorer la sécurité et la fiabilité de nos services, y compris la détection, la prévention et le traitement des fraudes, utilisations abusives, atteintes à la sécurité et problèmes techniques qui pourraient nuire à Google, ainsi qu'aux utilisateurs ou au public.",
            "Exemples d'activités de traitement :",
            "Pour respecter les lois ou règlements applicables, les réquisitions judiciaires ou les demandes gouvernementales ayant force exécutoire.",
            "Exemples d'activités de traitement :",
            "Les informations traitées dépendent de votre utilisation des services Google et de vos paramètres, mais elles peuvent porter sur les éléments suivants :",
            "Les motifs juridiques du traitement de ces informations dépendent de la manière dont vous utilisez les services Google et de vos paramètres, mais ils peuvent inclure les suivants :",
            "Si vous êtes un utilisateur situé dans l'Union européenne, nous vous offrons la possibilité de laisser certains services Google associés. Pour en savoir plus sur vos services associés et sur la façon de gérer vos choix, consultez À propos de la loi DMA et de vos services associés.",
            "Les présentes Règles de confidentialité s'appliquent à tous les services proposés par Google LLC et par ses sociétés affiliées, y compris YouTube et Android, ainsi qu'aux services proposés sur des sites tiers, tels que les services publicitaires. Les présentes Règles de confidentialité ne s'appliquent pas aux services régis par d'autres règles de confidentialité n'incorporant pas les présentes.",
            "Les présentes Règles de confidentialité ne s'appliquent pas aux éléments suivants :",
            "Nous apportons des modifications aux présentes Règles de confidentialité de temps à autre. Toute diminution de vos droits dans le cadre des présentes Règles de confidentialité ne saurait être appliquée sans votre consentement explicite. Nous indiquons toujours la date à laquelle les dernières modifications ont été apportées et vous permettons d'accéder aux versions archivées en vue de les consulter. Si les modifications sont significatives, nous publions un avertissement mis en évidence (y compris, pour certains services, par le biais d'une notification par e-mail).",
            "Les avis de confidentialité suivants fournissent des informations supplémentaires sur certains services Google :",
            "Si vous faites partie d'une organisation ayant recours à Google Workspace ou Google Cloud Platform, consultez l'Avis de confidentialité de Google Cloud pour découvrir comment ces services collectent et utilisent vos informations personnelles.",
            "Les liens suivants renvoient vers des ressources utiles qui vous permettent d'en savoir plus sur nos pratiques et nos paramètres de confidentialité.",
            "Chaque appareil connecté à Internet est identifié par un numéro, appelé \"adresse IP\" (Internet Protocol). Ces numéros sont généralement attribués par groupe géographique. Une adresse IP permet donc souvent d’identifier la position géographique de l'appareil connecté à Internet. Découvrez plus en détail comment nous utilisons les informations de localisation.",
            "Une société affiliée est une entité qui appartient au groupe d'entreprises Google. Google Ireland Limited, Google Commerce Ltd, Google Payment Corp et Google Dialer Inc en font partie et fournissent des services grand public dans l'UE. En savoir plus sur les entreprises qui fournissent des services professionnels dans l'UE",
            "Processus ou ensemble de règles appliqués par un ordinateur dans le cadre d'opérations de résolution de problèmes.",
            "Un appareil est un dispositif qui permet d'accéder aux services Google. Il peut par exemple s'agir d'un ordinateur, d'une tablette, d'enceintes intelligentes ou d'un smartphone.",
            "Un tag de pixel est une technologie placée sur un site Web ou dans le corps d'un e-mail, afin d'effectuer le suivi de certaines activités, telles que les vues d'un site Web ou l'ouverture d'un e-mail. Les tags de pixel sont souvent utilisés en même temps que les cookies.",
            "Un cache des données d'application est un référentiel de données sur un appareil. Il peut, par exemple, permettre à une application Web de fonctionner sans connexion Internet et d'améliorer les performances de l'application en permettant un chargement plus rapide du contenu.",
            "Vous pouvez accéder à certains de nos services en vous connectant à un compte Google et en nous fournissant des informations personnelles (votre nom, votre adresse e-mail et un mot de passe, la plupart du temps). Ces informations permettent de vous identifier lors de l'accès aux services Google et d'empêcher tout accès non autorisé à votre compte. Vous pouvez modifier ou supprimer votre compte à tout moment via les paramètres de votre compte Google.",
            "Un cookie est un petit fichier contenant une chaîne de caractères, envoyé à votre ordinateur lorsque vous consultez un site Web. Lors d'une consultation ultérieure, le cookie permet à ce site de reconnaître votre navigateur. Les cookies peuvent stocker les préférences de l'utilisateur ainsi que d'autres informations. Vous pouvez configurer votre navigateur pour qu'il refuse tous les cookies ou vous signale l'envoi d'un cookie. Toutefois, le refus des cookies pourrait affecter le fonctionnement de certains services. En savoir plus sur la manière dont Google utilise les cookies et les données (dont les cookies) collectées via les sites ou applications partenaires",
            "Ce sont les informations enregistrées sur les internautes de telle manière qu'il est impossible de les identifier ou d'y faire référence de manière personnelle.",
            "Cette catégorie d'informations personnelles concerne des sujets tels que les données sur des dossiers médicaux confidentiels, les origines raciales ou ethniques, les convictions politiques ou religieuses, ou la sexualité.",
            "Comme la plupart des sites Web, nos serveurs enregistrent automatiquement les pages consultées lorsque les internautes visitent nos sites. En règle générale, ces « journaux de serveur » peuvent inclure votre requête Web, votre adresse IP, le type et la langue de votre navigateur, la date et l’heure de votre requête ainsi qu’un ou plusieurs cookies permettant d’identifier votre navigateur de façon unique.",
            "Voici à quoi ressemble une entrée de journal classique pour une recherche portant sur le mot \"voitures\" :",
            "Un identifiant unique est une chaîne de caractères permettant d'identifier de manière unique un navigateur, une application ou un appareil. Les identifiants varient selon différents critères : caractère permanent ou non, possibilité de réinitialisation par les utilisateurs et mode d'accès.",
            "Les identifiants uniques peuvent être utilisés à diverses fins, notamment pour la sécurité et la détection de fraudes, pour la synchronisation de services tels que votre boîte de réception, pour la mémorisation de vos préférences et pour l'affichage d'annonces personnalisées. Par exemple, les identifiants uniques stockés dans les cookies permettent aux sites de tenir compte de vos préférences en matière de langue au moment d'afficher leur contenu dans votre navigateur. Vous pouvez configurer votre navigateur pour qu'il refuse tous les cookies ou vous signale l'envoi d'un cookie. En savoir plus sur la manière dont Google utilise les cookies",
            "Sur d'autres plates-formes que les navigateurs, les identifiants uniques permettent de reconnaître un appareil spécifique ou une application installée sur cet appareil. Par exemple, l'identifiant publicitaire permet d'afficher des annonces pertinentes sur les appareils Android et peut être géré depuis les paramètres de votre appareil. Les identifiants uniques (parfois appelés identifiants universels uniques ou IDUU) peuvent également être intégrés dans un appareil par le fabricant (par exemple, le code IMEI d'un téléphone mobile). L'identifiant unique d'un appareil permet notamment de personnaliser notre service en fonction de votre appareil ou d'analyser tout problème lié à ce dernier dans le cadre de nos services.",
            "Il s'agit des informations que vous nous fournissez et qui permettent de vous identifier, telles que votre nom, votre adresse e-mail, vos informations de facturation ou toute autre information que Google est susceptible d'associer à vous, telles que les informations liées à votre compte Google.",
            "Le stockage des navigateurs Web permet aux sites Web de stocker des données dans un navigateur sur un appareil. Lorsqu'il est utilisé en mode \"stockage local\", il permet de stocker des données d'une session à l'autre. Les données peuvent ainsi être récupérées même si le navigateur a été fermé, puis rouvert. La technologie HTML5 fait partie de celles qui facilitent le stockage Web.",
            "Une URL (abréviation de Uniform Resource Locator) de provenance est une information transmise à une page Web de destination par un navigateur Web, généralement lorsque vous cliquez sur un lien vers cette page. L'URL de provenance contient l'URL de la dernière page Web consultée à l'aide du navigateur.",
            "Si vous êtes connecté à votre compte Google et que l'option \"Activité sur le Web et les applications\" est activée, vos données d'activité sur les sites, les applis et les services Google peuvent être enregistrées dans l'activité sur le Web et les applications de votre compte. Certaines activités peuvent inclure des informations sur la zone géographique générale dans laquelle vous vous trouviez lorsque vous avez utilisé le service Google. Lorsque vous effectuez une recherche en utilisant une zone géographique générale, nous utilisons une zone d'au moins 3 km² ou l'étendons jusqu'à ce qu'elle représente une zone d'au moins 1 000 personnes. Cela permet de protéger votre confidentialité.",
            "Dans certains cas, nous utilisons les zones depuis lesquelles vous avez déjà fait des recherches pour estimer la pertinence d'un lieu. Par exemple, si vous recherchez des cafés à Paris, il est possible que Google affiche des résultats correspondant à Paris pour de prochaines recherches.",
            "Vous pouvez consulter et contrôler l'activité sur le Web et les applications via Mon activité.",
            "Vous pouvez également voir des annonces personnalisées sélectionnées sur la base d'informations provenant de l'annonceur. Si vous avez effectué des achats sur le site Web d'un annonceur, par exemple, ce dernier peut utiliser les informations relatives à cette visite pour diffuser des annonces auprès de vous. En savoir plus",
            "Par exemple, si vous regardez des vidéos relatives à la cuisine sur YouTube, il est possible que davantage d'annonces en rapport avec cette activité s'affichent lorsque vous naviguez sur le Web. Nous sommes également susceptibles d'utiliser votre adresse IP pour déterminer approximativement votre position géographique. Ainsi, nous pouvons diffuser des annonces relatives à un service de livraison de pizzas situé à proximité si vous effectuez une recherche sur \"pizza\". En savoir plus sur les annonces Google et les raisons pour lesquelles vous êtes amené à voir certaines annonces",
            "Les appareils Android dotés d'applications Google incluent des appareils vendus par Google ou l'un de nos partenaires. Il peut s'agir de téléphones, d'appareils photo, de véhicules, d'accessoires connectés et de télévisions. Ces appareils ont recours aux services Google Play ainsi qu'à d'autres applications préinstallées, dont des services tels que Gmail, Maps, l'appareil photo et le clavier de votre téléphone, la synthèse vocale, la saisie au clavier et des fonctionnalités de sécurité. En savoir plus sur les services Google Play.",
            "Par exemple, nous pouvons utiliser des informations provenant de vos appareils pour vous aider à choisir sur quel appareil installer une application ou regarder un film acheté sur Google Play. Nous nous servons également de ces informations pour protéger votre compte.",
            "Par exemple, nous employons des cookies pour analyser la façon dont les internautes utilisent nos services. Ces analyses nous permettent de concevoir des produits de meilleure qualité. Elles peuvent par exemple nous aider à nous rendre compte du fait que les utilisateurs mettent du temps à accomplir certaines tâches ou que certaines étapes d'un processus sont difficiles à réaliser. Nous pouvons alors repenser la fonctionnalité concernée et améliorer le produit pour l'ensemble des utilisateurs.",
            "Lorsque nous diffusons des annonces personnalisées, nous nous basons sur votre activité pour vous proposer des thèmes susceptibles de vous intéresser. Il est par exemple possible que vous voyiez des annonces sur les thèmes suivants : \"Cuisine et recettes\" ou \"Voyage en avion\". Nous n'utilisons pas de thèmes ni ne diffusons d'annonces appartenant à des catégories sensibles, telles que la race, la religion, l'orientation sexuelle ou la santé. Nous demandons aux annonceurs qui utilisent nos services de faire de même.",
            "Par exemple, nous analysons la façon dont les utilisateurs interagissent avec la publicité pour améliorer les performances de vos annonces.",
            "Lorsque nous détectons sur nos systèmes du spam, des logiciels malveillants, du contenu illégal (y compris des contenus d'abus sexuels sur mineurs ou liés à l'exploitation des enfants) et d'autres formes d'abus qui ne respectent pas nos règles, nous sommes susceptibles de désactiver votre compte ou de prendre d'autres mesures appropriées. Dans certains cas, nous pouvons également signaler les cas de non-respect aux autorités compétentes.",
            "Par exemple, lorsque vous interagissez avec la recherche Google, l'Assistant et Maps, vous pouvez choisir de sauvegarder ou non un enregistrement audio dans votre compte Google. Quand votre appareil détecte une commande d'activation audio, comme \"Hey Google\", Google enregistre votre voix et ce que vous dites quelques secondes avant l'activation. En savoir plus",
            "Par exemple, si vous ajoutez une carte de crédit ou un autre mode de paiement à votre compte Google, vous pouvez l'utiliser pour effectuer des achats au sein de nos services, notamment des applications sur le Play Store. Nous pouvons également demander d'autres informations, telles qu'un numéro d'identification fiscale professionnel, pour faciliter le traitement de vos paiements. Il est également possible que, dans certains cas, nous devions vérifier votre identité en vous demandant de nous fournir des informations.",
            "Nous pouvons également utiliser vos informations de paiement pour vérifier que vous respectez les exigences en matière d'âge si, par exemple, vous saisissez une date de naissance erronée qui supposerait que vous n'ayez pas l'âge minimal requis pour posséder un compte Google. En savoir plus",
            "Votre utilisation des services de localisation de Google sur un appareil Android nous permet d'améliorer les performances des applications qui requièrent votre position géographique, telles que Google Maps. Lorsque vous utilisez les services de localisation de Google, votre appareil envoie à Google des informations relatives à sa position géographique, à ses capteurs (un accéléromètre, par exemple), ainsi qu'aux antennes-relais et points d'accès Wi-Fi situés à proximité (l'adresse MAC et la force du signal, par exemple). Tous ces éléments nous permettent de déterminer votre position géographique. Vous pouvez activer les services de localisation de Google depuis les paramètres de votre appareil. En savoir plus",
            "Le fait qu'un grand nombre de personnes se mettent à effectuer une recherche particulière peut fournir des informations utiles sur des tendances spécifiques à un instant donné. Google Trends échantillonne des recherches sur le Web Google pour estimer la popularité de recherches effectuées sur une période précise et partage publiquement ces résultats cumulés. En savoir plus",
            "Les sites Web et les applications qui intègrent des services Google, tels que les annonces et les données analytiques, partagent des informations avec nous.",
            "Ces informations sont collectées quel que soit le navigateur ou le mode de navigation que vous utilisez. Par exemple, même si le mode navigation privée de Chrome peut vous aider à masquer votre navigation aux autres utilisateurs de votre appareil, les sites et applications tiers qui intègrent nos services peuvent tout de même partager des informations avec Google lorsque vous les consultez.",
            "Pour en savoir plus sur les méthodes vous permettant de contrôler les informations partagées lorsque vous consultez des sites et des applications qui utilisent des services Google, ou lorsque vous interagissez avec ces sites et applications, cliquez ici.",
            "Voici quelques exemples de la façon dont nous utilisons vos informations pour garantir la sécurité et la fiabilité de nos services :",
            "Il se peut que votre appareil soit équipé de capteurs permettant de déterminer votre position géographique et de reconnaître vos mouvements. Par exemple, un accéléromètre permet de mesurer votre vitesse, et un gyroscope permet de connaître le sens dans lequel vous vous déplacez. Découvrez plus en détail comment nous utilisons les informations de localisation.",
            "Vous pouvez choisir d'enregistrer dans votre compte Google des lieux importants pour vous, tels que votre domicile ou votre lieu de travail. Si vous définissez l'adresse de votre domicile ou lieu de travail, celle-ci sera utilisée pour vous faciliter les choses, quand vous demanderez un itinéraire ou pour obtenir des résultats plus proches de cette adresse et voir des annonces plus pertinentes, par exemple.",
            "Vous pouvez modifier ou supprimer l'adresse de votre domicile ou lieu de travail à tout moment dans votre compte Google.",
            "Par exemple, nous pouvons chiffrer les données ou les rendre anonymes pour garantir qu'aucun lien ne puisse être établi avec d'autres informations vous concernant. En savoir plus",
            "Par exemple, nous surveillons en permanence nos systèmes pour détecter d'éventuels problèmes. Si nous détectons un problème au niveau d'une fonctionnalité spécifique, l'analyse des informations relatives à votre activité, collectées avant l'apparition du problème, nous permet de le résoudre plus rapidement.",
            "Si vous ajoutez votre numéro de téléphone à votre compte, il peut être utilisé à différentes fins par les services Google, en fonction des paramètres que vous avez définis. Par exemple, votre numéro de téléphone permet d'accéder à votre compte si vous oubliez votre mot de passe, d'aider d'autres personnes à vous trouver et à entrer en contact avec vous, ainsi que de rendre les annonces que vous voyez plus pertinentes. En savoir plus",
            "Comme d'autres entreprises spécialisées dans les technologies et les communications, nous recevons régulièrement des demandes de gouvernments et de tribunaux du monde entier nous invitant à divulguer des données relatives aux utilisateurs. Le respect de la confidentialité et de la sécurité des données que vous stockez via nos services sous-tend notre attitude face à ces demandes légales. Notre équipe chargée des questions juridiques étudie chacune de ces demandes, quelle qu'en soit la nature. Nous refusons fréquemment d'accéder à celles qui nous semblent trop vagues ou qui ne respectent pas la procédure établie. Pour en savoir plus, consultez la page Transparence des informations.",
            "Par exemple, nous permettons aux annonceurs et créateurs YouTube de collaborer avec des sociétés de mesure d'audience qui utilisent des cookies ou des technologies similaires pour en savoir plus sur les internautes qui regardent leurs annonces ou leurs vidéos YouTube. Autre exemple : les marchands utilisent des cookies sur nos pages de vente en ligne pour évaluer le nombre de personnes différentes qui consultent leurs fiches produit. Pour en savoir plus sur ces partenaires et la façon dont ils utilisent vos informations, cliquez ici.",
            "Par exemple, nous pouvons afficher un doodle Google sur la page d'accueil de la recherche pour célébrer un événement propre à votre pays.",
            "Par exemple, lorsque vous saisissez une adresse dans le champ \"À\", \"Cc\" ou \"Cci\" d'un message que vous composez dans Gmail, des adresses vous sont suggérées sur la base des personnes que vous contactez le plus souvent.",
            "Google Analytics repose sur des cookies propriétaires, ce qui signifie que les cookies sont définis par le client Google Analytics. Grâce à nos systèmes, les données générées via Google Analytics peuvent être associées par le client Google Analytics et par Google à des cookies tiers, liés à des visites sur d'autres sites Web. Par exemple, un annonceur peut vouloir utiliser ses données Google Analytics pour créer des annonces plus pertinentes ou analyser son trafic de manière plus approfondie. En savoir plus",
            "Par exemple, nous traitons les informations concernant les demandes de suppression de contenu de nos services pour sensibiliser le public, faciliter la recherche et faire preuve de transparence concernant ces demandes.",
            "Voici quelques exemples de la façon dont nous utilisons vos informations pour proposer nos services :",
            "Par exemple, les informations sur les atteintes à la sécurité peuvent nous permettre de vous signaler tout piratage potentiel de votre compte, que nous pouvons ensuite vous aider à protéger.",
            "Par exemple, nous traitons les informations concernant les demandes de suppression de contenu de nos services selon les règles de Google sur la suppression de contenu ou la loi applicable pour évaluer la demande, et pour faire preuve de transparence, améliorer la responsabilité et éviter les utilisations abusives ainsi que les fraudes dans ces pratiques.",
            "Par exemple, nous utilisons un cookie appelé \"lbcs\" qui vous permet d'ouvrir de nombreux fichiers Google Docs dans un seul navigateur. Le blocage de ce cookie empêche Google Docs de fonctionner correctement. En savoir plus",
            "Autrement dit, la société affiliée de Google qui est chargée de traiter vos informations et de respecter les lois applicables en matière de protection de la vie privée.",
            "Par exemple, lorsque vous êtes connecté à votre compte Google et que le contrôle de l'activité sur le Web et les applications est activé, vous pouvez bénéficier de résultats de recherche plus pertinents, basés sur vos recherches et activités précédentes au sein d'autres services Google. Pour en savoir plus, cliquez ici. Vous pouvez également bénéficier de résultats de recherche personnalisés lorsque vous n'êtes pas connecté à votre compte. Si vous ne souhaitez pas profiter de ce niveau de personnalisation pour la recherche, vous pouvez effectuer des recherches et parcourir le Web en mode privé ou désactiver la personnalisation des recherches effectuées lorsque vous n'êtes pas connecté à votre compte.",
            "Il existe plus de deux millions de sites et d'applications partenaires de Google pour diffuser des annonces. En savoir plus",
            "Par exemple, nous exploitons des centres de données partout dans le monde pour que les utilisateurs puissent avoir accès à nos produits en continu.",
            "Par exemple, vous pouvez supprimer votre blog dans Blogger ou un site Google qui vous appartient dans Google Sites. Vous avez également la possibilité de supprimer des avis que vous avez rédigés à propos d'applications, de jeux ou d'autres types de contenu sur le Play Store.",
            "Voici quelques exemples de ces services :",
            "Par exemple, les marchands peuvent importer des données provenant de leur programme de fidélité de sorte à inclure les informations concernant la fidélité dans les résultats de recherche ou d'achat, ou pour mieux comprendre les performances de leurs campagnes publicitaires. Nous leur fournissons uniquement des rapports agrégés qui ne contiennent aucune information à propos de personnes individualisées.",
            "Par exemple, pour éviter les utilisations abusives et accroître la transparence et la responsabilité concernant ses pratiques de modération de contenu en ligne, Google partage des données sur les demandes de suppression de contenu de ses services avec Lumen, qui recueille et analyse ces demandes pour faciliter la recherche afin d'aider les internautes à comprendre leurs droits. En savoir plus",
            "Par exemple, nous pouvons collecter des informations disponibles publiquement en ligne ou issues d'autres sources publiques pour contribuer à l'entraînement des modèles d'IA de Google, et concevoir des produits et des fonctionnalités comme Google Traduction, les applications Gemini et les capacités d'IA de Cloud. De plus, si les informations de votre établissement figurent sur un site Web, nous pouvons les indexer et les afficher sur les services Google.",
            "Par exemple, comme décrit ci-dessus, vous pouvez demander la suppression de contenu, y compris du contenu susceptible de comporter vos informations, de services Google spécifiques en vertu de la loi applicable (y compris la loi sur la protection des données) et de nos règles.",
            "Votre historique de navigation Chrome n'est enregistré dans votre compte que si vous avez activé la synchronisation de Chrome avec votre compte Google. En savoir plus",
            "Par exemple, nous traitons vos informations pour générer des rapports sur les statistiques à destination des détenteurs de droits, afin qu'ils sachent comment leur contenu a été utilisé au sein de nos services. Nous pouvons également traiter vos données si des internautes effectuent une recherche sur votre nom et que nous affichons des résultats de recherche correspondant à des sites qui contiennent des informations vous concernant disponibles publiquement.",
            "Selon les paramètres dont vous disposez, voici quelques exemples de la façon dont nous utilisons les informations que nous collectons via nos services :",
            "Par exemple, nous collectons des informations sur les vues des annonces et les interactions avec celles-ci de façon à pouvoir fournir des rapports cumulés aux annonceurs, entre autres pour leur indiquer si nous avons diffusé leur annonce sur une page et s'il est possible qu'elle ait été vue par un internaute. Nous pouvons également être amenés à mesurer d'autres interactions, notamment la façon dont vous avez déplacé la souris sur une annonce, ou si vous avez interagi avec la page sur laquelle figure cette annonce.",
            "Cette activité peut être liée à votre utilisation des services Google, tels que la synchronisation de votre compte avec Chrome ou les accès à des sites ou des applications partenaires de Google. Un grand nombre de propriétaires de sites Web et d'applications travaillent en partenariat avec Google pour améliorer leur contenu et leurs services. Par exemple, un site Web peut utiliser nos services publicitaires (tels qu'AdSense) ou nos outils d'analyse (comme Google Analytics), ou bien comporter d'autres contenus (tels que des vidéos YouTube). Ces services peuvent partager avec Google des informations relatives à vos activités et, selon vos paramètres de compte et les produits que vous employez (par exemple, dans le cas où un partenaire utilise Google Analytics conjointement avec nos services publicitaires), ces données peuvent être associées à vos informations personnelles.",
            "En savoir plus sur la manière dont Google utilise les données collectées via les sites Web ou applications partenaires."
        ]
    },
    "https://policies.google.com/terms?hl=fr&fg=1&utm_source=ucbs": {
        "text": [
            "À compter du 5 janvier 2022 | Versions archivées | Télécharger au format PDF",
            "Version spécifique au pays : France",
            "Les présentes conditions d'utilisation traduisent le fonctionnement de Google, les lois qui s'appliquent à notre entreprise et certains principes que nous avons toujours tenus pour vrais. Par conséquent, ces conditions d'utilisation contribuent à définir votre relation avec Google lorsque vous interagissez avec nos services. Elles couvrent entre autres les thèmes suivants :",
            "Il est essentiel de bien comprendre ces conditions, car vous devez obligatoirement les accepter pour utiliser nos services.",
            "Outre les présentes conditions, nous avons également publié des Règles de confidentialité. Même si ces règles ne font pas partie de ces conditions, nous vous invitons à les lire attentivement afin de mieux comprendre comment modifier, gérer, exporter et supprimer vos données.",
            "Dans l'Espace économique européen (EEE) et en Suisse, les services Google vous sont fournis par la société ci-dessous avec laquelle vous concluez un contrat :",
            "Google Ireland Limitedsociété de droit irlandais immatriculée en Irlande(Numéro d'immatriculation : 368047/Numéro de TVA : IE6388047V)Gordon House, Barrow StreetDublin 4Irlande",
            "Si vous n'avez pas atteint la limite d'âge pour gérer votre propre compte Google, vous devez avoir l'autorisation d'un parent ou d'un représentant légal pour utiliser un compte Google. Veuillez demander à un parent ou à un représentant légal de lire les présentes conditions avec vous.",
            "Si vous êtes un parent ou un représentant légal, et si vous autorisez votre enfant à utiliser les services, les présentes conditions s'appliquent à vous, et vous êtes responsable des activités de votre enfant sur ces services.",
            "Certains services Google prévoient une limite d'âge indiquée dans leurs Conditions supplémentaires spécifiques.",
            "Les présentes conditions d'utilisation contribuent à déterminer la nature de votre relation avec Google. D'une manière générale, nous vous autorisons à utiliser nos services si vous acceptez de respecter ces conditions, qui reflètent le fonctionnement des activités de Google et la façon dont nous nous rémunérons. Par les termes \"Google\", \"nous\", \"nos\" et \"notre\", nous désignons Google Ireland Limited et ses sociétés affiliées.",
            "Un grand nombre de ces services comprennent également des contenus que vous pouvez lire en streaming ou avec lesquels vous pouvez interagir.",
            "Nos services sont conçus pour fonctionner ensemble, ce qui vous permet de passer plus facilement d'une activité à l'autre. Par exemple, si un événement d'agenda inclut une adresse, vous pouvez cliquer dessus pour que Maps vous indique l'itinéraire à suivre.",
            "Nous utilisons le terme \"services\" au sens large dans l'ensemble des présentes conditions d'utilisation, tel que décrit ci-dessus. Cependant, dans certaines situations, les lois applicables établissent une distinction entre les \"contenus numériques\", les \"services\" et les \"biens\". C'est pourquoi nous utilisons ces termes plus précis dans la présente section, ainsi que dans la section Garantie légale.",
            "Nous développons en permanence de nouvelles technologies et fonctionnalités en vue d'améliorer nos services. Par exemple, nous utilisons l'intelligence artificielle et le machine learning (apprentissage automatique) pour vous proposer des traductions simultanées, ainsi que pour mieux détecter et bloquer le spam et les logiciels malveillants.",
            "Dans le cadre de l'évolution constante de nos contenus numériques et de nos biens et services, nous apportons des modifications consistant, par exemple, à ajouter ou supprimer des fonctionnalités, à modifier les limites d'utilisation, à proposer de nouveaux contenus numériques ou services, ou à en abandonner d'autres plus anciens. Nous pouvons également modifier nos contenus numériques ou nos services pour les raisons suivantes :",
            "Plus particulièrement, nous effectuons parfois des mises à jour découlant d'obligations légales, c'est-à-dire des modifications qui permettent à nos contenus numériques ou à nos biens ou services de rester conformes à la loi. Nous mettons ainsi à jour nos contenus numériques, biens ou services pour des raisons de sécurité, mais aussi pour nous assurer qu'ils respectent les normes de qualité qui correspondent à vos attentes, par exemple celles décrites à la section Garantie légale. Nous pouvons être amenés à installer automatiquement des mises à jour qui remédient à d'importants risques de sécurité. Vous pouvez choisir d'installer ou non les autres mises à jour.",
            "Nous poursuivons un programme d'études rigoureux sur les produits. Par conséquent, avant de modifier un service ou de ne plus le proposer, nous examinons attentivement vos centres d'intérêt en tant qu'utilisateur, vos attentes raisonnables, ainsi que leur impact potentiel sur vous et autrui. Nous ne modifions des services ou cessons de les proposer que pour de bonnes raisons.",
            "En cas de modification ayant un impact négatif sur votre accès à nos contenus numériques ou à nos services, ou sur leur utilisation, ou en cas de suppression d'un service, nous vous adresserons un préavis par e-mail dans un délai raisonnable, sauf dans des situations urgentes, telles que la prévention de tout préjudice ou de toute utilisation abusive, ou la réponse à des obligations légales, ou en cas d'impératifs liés à des questions de sécurité ou de fonctionnalité. Ledit préavis comprendra une description des modifications en question, indiquera leur date d'entrée en vigueur et vous informera de votre droit de mettre fin au contrat que vous avez conclu avec nous si l'impact négatif des modifications est important. Nous vous offrirons également la possibilité d'exporter vos contenus à partir de votre compte Google en utilisant l'outil Google Takeout, sous réserve des lois et règles applicables.",
            "Vous pouvez afficher, copier et stocker ces conditions dans un fichier PDF. Vous pouvez accepter ces conditions d'utilisation et toute Condition supplémentaire spécifique à certains services lorsque vous êtes connecté à votre compte Google.",
            "Nous mettons également à votre disposition diverses règles, centres d'aide et autres ressources pour répondre à vos questions courantes et vous donner une idée des conditions dans lesquelles vous pouvez utiliser nos services. Ces ressources comprennent nos Règles de confidentialité, notre Centre d'aide relatif aux droits d'auteur, notre Centre de sécurité, ainsi que d'autres pages accessibles depuis le site dédié à nos Règles.",
            "Même si nous vous autorisons à utiliser nos services, sachez que nous conservons l'ensemble des droits de propriété intellectuelle qui y sont associés.",
            "Les Conditions supplémentaires spécifiques à certains services fournissent des informations additionnelles concernant les comportements appropriés que chaque utilisateur des services doit suivre. Si vous constatez des infractions à ces règles, la plupart de nos services vous permettent de les signaler. Toute mesure prise à la suite d'un signalement fait l'objet de la procédure décrite dans la section Mesures prises en cas de problèmes.",
            "Certains de nos services sont conçus pour vous permettre d'importer, de soumettre, de stocker, d'envoyer, de recevoir ou de partager votre contenu. Vous n'êtes pas obligé de fournir du contenu dans nos services, et vous êtes libre de choisir celui que vous voulez fournir. Si vous décidez d'importer ou de partager un contenu, vérifiez si vous disposez bien des droits nécessaires pour le faire, et si ce contenu est licite.",
            "Vos contenus peuvent être protégés par des droits de propriété intellectuelle et des droits immatériels. Par exemple, vous disposez de droits de propriété intellectuelle sur les contenus originaux dont vous êtes l'auteur, comme les avis que vous rédigez. Vous pouvez également disposer du droit de partager les contenus originaux d'un tiers, si celui-ci vous y autorise. En outre, vous pouvez être titulaire de droits immatériels qui vous permettent de contrôler des éléments tels que votre image, même si la photo sur laquelle vous apparaissez ne vous appartient pas.",
            "Par le biais de cette licence, vous autorisez Google à utiliser vos droits de propriété intellectuelle sur vos contenus (tels que les droits d'auteur et les marques enregistrées), ainsi que les droits immatériels que vous détenez sur vos contenus (tels que les droits à l'image).",
            "La licence couvre votre contenu si le contenu est protégé par le droit de la propriété intellectuelle ou vos droits immatériels.",
            "Cette licence autorise Google à procéder aux opérations suivantes :",
            "Cette licence est consentie pour les fins limitées suivantes :",
            "Cette licence est valable tant que vos contenus sont protégés par vos droits de propriété intellectuelle ou vos droits immatériels.",
            "Si vous supprimez de nos services tout contenu couvert par la présente licence, nos systèmes cesseront de rendre ce contenu accessible au public dans un délai raisonnable. Il existe toutefois deux exceptions à cette règle :",
            "Si vous avez l'âge requis, vous pouvez créer et utiliser votre propre compte Google. Certains services ne fonctionnent que si vous avez un compte Google. Par exemple, si vous souhaitez utiliser Gmail pour envoyer et recevoir des e-mails, vous devez créer un tel compte.",
            "Vous êtes responsable de l'utilisation que vous faites de votre compte Google, et il vous incombe de prendre les mesures nécessaires pour le protéger, dans la mesure du raisonnable. Nous vous conseillons par ailleurs d'utiliser régulièrement l'outil Check-up Sécurité.",
            "Pour vous proposer nos services, nous vous transmettons parfois des annonces et d'autres informations à leur sujet. Pour en savoir plus sur la façon dont nous communiquons avec vous, consultez les Règles de confidentialité de Google.",
            "Si vous choisissez de nous livrer vos commentaires, tels que des suggestions pour améliorer nos services, nous pouvons en tenir compte sans obligation vis-à-vis de vous.",
            "Certains de nos services vous donnent la possibilité de rendre vos contenus accessibles au public (par exemple, vous pouvez publier un commentaire que vous avez rédigé sur un produit ou un restaurant, ou encore mettre en ligne un article de blog dont vous êtes l'auteur).",
            "Si vous estimez qu'une personne porte atteinte à vos droits de propriété intellectuelle, vous pouvez nous le signaler en décrivant l'atteinte présumée afin que nous puissions agir en conséquence. Par exemple, nous pouvons suspendre ou clôturer les comptes Google des personnes qui portent atteinte à des droits d'auteur de manière répétée, comme indiqué dans notre Centre d'aide relatif aux droits d'auteur.",
            "Certains de nos services comprennent des contenus qui appartiennent à Google. C'est le cas, par exemple, de nombreuses représentations visuelles disponibles dans Google Maps. Vous êtes autorisé à utiliser les contenus de Google dans le cadre des présentes conditions et des Conditions supplémentaires liées à des services spécifiques, mais nous conservons tous nos droits de propriété intellectuelle sur nos contenus. Vous n'êtes pas autorisé à supprimer, masquer ni modifier nos éléments de marque, nos logos ou nos mentions légales. Si vous souhaitez utiliser nos éléments de marque ou logos, veuillez consulter la page des autorisations relatives à la marque Google.",
            "Enfin, certains de nos services vous donnent accès à des contenus appartenant à d'autres personnes ou organisations (par exemple, une description d'activité faite par le propriétaire d'un magasin, ou un article de presse affiché dans Google Actualités). Vous ne pouvez pas utiliser ce contenu sans l'autorisation de cette personne ou de cette organisation, ou d'une autre manière que celle prévue par la loi. Les opinions exprimées dans le contenu d'autres personnes ou organisations sont les leurs, et ne reflètent pas nécessairement celles de Google.",
            "Certains de nos services incluent des logiciels téléchargeables. Nous vous autorisons à les utiliser dans le cadre de ces services.",
            "Certains de nos services incluent des logiciels que nous mettons à votre disposition conformément à des conditions de licence Open Source. Il peut arriver que des stipulations d'une licence Open Source remplacent expressément les présentes conditions d'utilisation sur certains aspects : assurez-vous de les lire.",
            "Vous ne pouvez pas copier, modifier, distribuer, vendre ni louer la totalité ou une partie de nos services ou logiciels.",
            "Les présentes conditions d'utilisation, ainsi que la loi, vous donnent droit (1) à une certaine qualité de service et (2) à des moyens de résoudre les problèmes, le cas échéant. Si vous êtes un consommateur, vous jouissez de tous les droits accordés aux consommateurs en vertu des lois applicables, ainsi que de tous les droits prévus dans les présentes conditions d'utilisation ou dans les Conditions supplémentaires spécifiques à certains services.",
            "Si vous êtes un consommateur basé dans l'EEE et que vous avez accepté nos conditions d'utilisation, les lois de protection des consommateurs de l'EEE vous confèrent une garantie légale couvrant les contenus numériques, les services ou les biens que nous vous fournissons. En vertu de cette garantie, nous sommes responsables de tout défaut de conformité que vous constatez :",
            "Il se peut que les lois de votre pays prévoient une durée de garantie encore plus longue. Vos droits en vertu de ces garanties légales ne sont limités par aucune autre garantie commerciale que nous proposons. Si vous souhaitez effectuer une réclamation au titre de la garantie, veuillez nous contacter.",
            "Nos responsabilités ne sont limitées par les présentes conditions d'utilisation que dans le cadre des lois applicables. Les présentes conditions d'utilisation ne limitent pas la responsabilité en cas de fraude, de déclarations trompeuses à caractère frauduleux ou de décès ou dommages corporels dus à une négligence ou à une faute délibérée.",
            "Hormis les responsabilités décrites ci-dessus, Google est seulement responsable de ses violations des présentes conditions d'utilisation ou des Conditions supplémentaires spécifiques à certains services applicables, sous réserve des lois applicables.",
            "Si vous êtes un utilisateur professionnel ou une organisation :",
            "Avant de prendre une des mesures ci-dessous, nous vous en informerons dans un délai raisonnable avant son application, et nous vous préciserons le motif de notre action, tout en vous offrant la possibilité de régler le problème, sauf si des raisons objectives et concrètes laissent penser que cela pourrait :",
            "S'il y a des raisons objectives et concrètes d'estimer que l'un de vos contenus (1) viole les présentes conditions d'utilisation ou les Conditions ou Règles supplémentaires spécifiques à certains services, (2) viole les lois applicables ou (3) pourrait nuire à nos utilisateurs, à des tiers ou à Google, alors nous nous réservons le droit de supprimer tout ou partie de ces contenus, conformément aux lois applicables. Il peut s'agir de pédopornographie, de contenus qui facilitent la traite des êtres humains ou le harcèlement, de contenus à caractère terroriste ou de contenus portant atteinte aux droits de propriété intellectuelle d'autrui.",
            "Google se réserve le droit de suspendre ou de bloquer votre accès aux services, ou de supprimer votre compte Google si l'un des cas suivants se présente :",
            "Pour savoir pourquoi nous désactivons des comptes et quelles en sont les conséquences, consultez cette page du Centre d'aide. Si vous pensez que votre compte Google fait l'objet d'une suspension ou d'une clôture due à une erreur, vous pouvez faire appel de cette décision.",
            "Bien entendu, vous pouvez cesser d'utiliser nos services à tout moment. Si vous êtes un consommateur basé dans l'EEE, vous pouvez également vous rétracter des présentes Conditions d'utilisation dans les 14 jours qui suivent leur acceptation. Dans ce cas, nous vous serions reconnaissants d'en indiquer le motif afin que nous puissions améliorer davantage nos services.",
            "Le respect de la vie privée et la sécurité de vos données sont au cœur de nos préoccupations quand il s'agit de répondre à des demandes de divulgation de données. Lorsque de telles demandes nous sont soumises, notre équipe les examine afin de s'assurer qu'elles respectent les obligations légales et les Règles sur la divulgation de données de Google. Google Ireland Limited peut consulter vos données (y compris vos messages), et les communiquer uniquement dans le respect de la législation irlandaise et de celle de l'Union européenne applicable en Irlande. Pour en savoir plus sur les demandes de divulgation de données que Google reçoit dans le monde entier, ainsi que sur la manière dont nous répondons à ces demandes, consultez notre page Transparence des informations et nos Règles de confidentialité.",
            "Pour toute information sur la procédure à suivre pour contacter Google, veuillez consulter la page de prise de contact.",
            "Si vous résidez dans l'Espace économique européen (EEE) ou en Suisse, ou si vous êtes une organisation située dans l'un de ces pays, les présentes conditions ainsi que votre relation avec Google dans le cadre de celles-ci et des Conditions supplémentaires liées à des services spécifiques, sont régies par les lois de votre pays de résidence. En cas de litige, vous pouvez ainsi vous adresser au tribunal compétent local. Si vous êtes un consommateur basé dans l'EEE, veuillez nous contacter directement pour résoudre votre problème. La Commission européenne propose également une plate-forme de règlement en ligne des litiges, ce que nous acceptons si la loi l'exige.",
            "En vertu de la loi, vous disposez de certains droits qui ne peuvent pas être limités par un contrat tel que les présentes conditions d'utilisation. Celles-ci ne sont en aucun cas destinées à restreindre ces droits.",
            "Nous tenons à ce que ces conditions soient faciles à comprendre et avons donc utilisé des exemples tirés de nos services. Toutefois, certains de ces services ne sont peut-être pas disponibles dans votre pays.",
            "Nous pouvons modifier ces conditions et les Conditions supplémentaires spécifiques à certains services (1) pour tenir compte des changements concernant nos services ou notre façon de mener nos activités (par exemple, lorsque nous ajoutons de nouveaux services et d'autres fonctionnalités, technologies, prix ou avantages, ou que nous en supprimons des anciens), (2) pour des raisons juridiques, réglementaires ou de sécurité, ou (3) pour prévenir tout préjudice ou toute utilisation abusive.",
            "Nous vous avertirons de toute modification apportée aux présentes conditions d'utilisation ou aux Conditions supplémentaires spécifiques à certains services dans un délai d'au moins 30 jours avant leur application (par e-mail ou tout autre moyen approprié), afin de vous donner le temps d'en prendre connaissance et d'accepter les modifications, sauf si la loi nous oblige à appliquer immédiatement ces modifications sans attendre la fin du délai de préavis. Si vous n'acceptez pas ces nouvelles conditions, supprimez vos contenus et cessez toute utilisation de nos services. Vous pouvez également mettre un terme à votre relation avec nous à tout moment en clôturant votre compte Google.",
            "Si vous êtes un consommateur basé dans l'EEE, la loi de protection des consommateurs de l'EEE vous confère, à compter du 28 mai 2022, le droit de vous rétracter du présent contrat de la façon décrite dans les \"Informations standardisées sur la rétractation\" de l'UE, fournies ci-dessous.",
            "Vous avez le droit de vous rétracter du présent contrat sans donner de motif dans un délai de quatorze jours.",
            "Le délai de rétractation expire quatorze jours après le jour de la conclusion du contrat.",
            "Pour exercer le droit de rétractation, vous devez nous notifier votre décision de rétractation du présent contrat au moyen d'une déclaration dénuée d'ambiguïté (par exemple, lettre envoyée par la poste ou courrier électronique). Vous pouvez nous contacter par e-mail à l'adresse account-withdrawal@google.com, par téléphone au +353 1 533 9837 (voir les numéros de téléphone de chaque pays ci-dessous) ou en écrivant à Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlande. Vous pouvez utiliser le modèle de formulaire de rétractation mais ce n'est pas obligatoire. Vous pouvez également remplir et transmettre le modèle de formulaire de rétractation ou toute autre déclaration dénuée d'ambiguïté sur notre site Internet (g.co/EEAWithdrawalForm). Si vous utilisez cette option, nous vous enverrons sans délai un accusé de réception de la rétractation sur un support durable (par exemple, par e-mail).",
            "Pour que le délai de rétractation soit respecté, il suffit que vous transmettiez votre communication relative à l'exercice du droit de rétractation avant l'expiration du délai de rétractation.",
            "En cas de rétractation de votre part du présent contrat, nous vous rembourserons tous les paiements reçus de vous, y compris les frais de livraison (à l'exception des frais supplémentaires découlant du fait que vous avez choisi, le cas échéant, un mode de livraison autre que le mode moins coûteux de livraison standard proposé par nous) sans retard excessif et, en tout état de cause, au plus tard quatorze jours à compter du jour où nous sommes informés de votre décision de rétractation du présent contrat. Nous procéderons au remboursement en utilisant le même moyen de paiement que celui que vous aurez utilisé pour la transaction initiale, sauf si vous convenez expressément d'un moyen différent ; en tout état de cause, ce remboursement n'occasionnera pas de frais pour vous.",
            "(Veuillez compléter et renvoyer le présent formulaire uniquement si vous souhaitez vous rétracter du contrat)",
            "— À l'attention de Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlande, account-withdrawal@google.com :",
            "— Je vous notifie par la présente ma rétractation du contrat portant sur la vente pour la prestation de service ci-dessous _____________",
            "— Commandé le _____________",
            "— Nom du consommateur _____________",
            "— Adresse du consommateur _____________",
            "— Signature du consommateur (uniquement en cas de notification du présent formulaire sur papier) _____________",
            "— Date _____________",
            "Clause qui limite les engaments juridiques d'une personne.",
            "Personne physique qui utilise les services Google à des fins personnelles et non commerciales en dehors de son commerce, de son activité professionnelle ou de sa profession. Cela comprend les \"consommateurs\" tels qu'ils sont définis dans l'Article 2.1 de la Directive sur les droits des consommateurs dans l'Union européenne. (Voir \"utilisateur professionnel\")",
            "Notion juridique qui définit la différence entre la façon dont un produit est censé fonctionner et la façon dont il fonctionne effectivement. En vertu de la loi, la façon dont un produit est censé fonctionner est fondée sur la description qu'en fait le vendeur ou fournisseur, le fait que sa qualité et ses performances soient ou non satisfaisantes, et son adéquation à l'usage habituel de tels produits.",
            "Pertes découlant de tout type de réclamation juridique, qu'elle soit fondée sur un contrat, un délit (y compris la négligence) ou un autre motif, et que ces pertes aient pu ou non être raisonnablement anticipées ou prévues.",
            "Droit qui permet à l'auteur d'une œuvre originale (comme un article de blog, une photo ou une vidéo) de décider si cette œuvre originale peut être utilisée par des tiers et de quelle façon, sous réserve de certaines restrictions et exceptions.",
            "Droits sur les créations intellectuelles telles que les inventions (droits de brevet), les œuvres littéraires et artistiques (droits d'auteur), les dessins et modèles (droits des dessins et modèles), ainsi que les symboles, noms et images utilisés dans le commerce (marques). Les droits de propriété intellectuelle peuvent vous appartenir, ou appartenir à une organisation ou à une autre personne.",
            "Droits relatifs à votre contenu, autres que les droits de propriété intellectuelle et les droits protégeant vos données à caractère personnel, tels que le droit d'autoriser l'utilisation de votre image dans des photos ou vidéos, même si la photo ou la vidéo ne vous appartient pas.",
            "Engagement volontaire d'une entreprise à respecter certaines normes de qualité et, dans le cas où elles ne seraient pas respectées, à assumer la responsabilité de la réparation, du remplacement ou du remboursement des articles défectueux auprès du consommateur.",
            "Obligation légale selon laquelle un vendeur ou fournisseur est responsable si ses contenus numériques, ses services ou ses biens sont défectueux (c'est-à-dire s'ils présentent un défaut de conformité).",
            "Obligation contractuelle d'une personne physique ou d'une organisation de compenser les pertes subies par une autre personne physique ou organisation à la suite d'une procédure judiciaire telle qu'une action en justice.",
            "Symboles, dénominations ou images utilisés dans le commerce, qui permettent de distinguer les produits ou services d'une personne physique ou d'une organisation de ceux des autres.",
            "Personne morale (telle qu'une entreprise, une organisation à but non lucratif ou une école).",
            "Le règlement (UE) 2019/1150 promouvant l’équité et la transparence pour les entreprises utilisatrices de services d'intermédiation en ligne.",
            "Les services Google soumis aux présentes Conditions d'utilisation sont les produits et services listés ci-après https://policies.google.com/terms/service-specific, comprenant notamment :",
            "Un grand nombre de ces services comprennent également des contenus que vous pouvez lire en streaming ou avec lesquels vous pouvez interagir.",
            "Entité appartenant au groupe d'entreprises Google, c'est-à-dire Google LLC et ses filiales, dont les entreprises suivantes qui fournissent des services grand public dans l'UE : Google Ireland Limited, Google Commerce Limited et Google Dialer Inc.",
            "Personne physique ou entité autre qu'un consommateur (voir \"consommateur\").",
            "Si vous possédez un compte Google, nous l'associons à un pays (ou territoire) afin de pouvoir déterminer :",
            "Lorsque vous n'êtes pas connecté à votre compte, la version spécifique au pays est déterminée par le lieu où vous utilisez les services Google. Si vous possédez un compte, vous pouvez vous connecter et consulter ces conditions d'utilisation pour savoir à quel pays elles sont associées.",
            "Éléments que vous créez, mettez en ligne, soumettez, stockez, envoyez ou partagez en utilisant nos services, tels que :"
        ]
    },
    "https://www.google.com/webhp?hl=fr&ictx=2&sa=X&ved=0ahUKEwj-puKm3ZmFAxVCTaQEHbqkB0cQPQhq": {
        "text": [
            "© 2024 - Confidentialité - Conditions"
        ]
    },
    "https://support.google.com/websearch/answer/106230?hl=fr": {
        "text": [
            "La saisie semi-automatique vous permet de lancer une recherche Google plus rapidement. Vous pouvez désactiver la saisie semi-automatique, supprimer certaines prédictions ou signaler des problèmes les concernant.",
            "Important : Lorsque les résultats personnels sont désactivés, vous ne recevez pas de prédictions ni de recommandations personnalisées en fonction de vos recherches précédentes. Si l'Activité sur le Web et les applications est activée, l'historique de vos recherches est enregistré dans votre compte Google et peut vous permettre d'obtenir une expérience plus personnalisée dans d'autres services Google. Découvrez comment afficher et contrôler votre activité sur le Web et les applications.",
            "Si vous êtes connecté à votre compte Google et que les résultats personnels sont activés, vous pouvez également obtenir des prédictions et des recommandations personnalisées dans la recherche Google. Pour ne pas en bénéficier, désactivez les résultats personnels.",
            "Si vous ne souhaitez pas voir les recherches populaires, vous pouvez modifier vos paramètres.",
            "Si vous êtes déconnecté de votre compte Google lorsque vous effectuez une recherche sur Google, vous pouvez obtenir des recommandations liées à votre recherche récente. Si vous ne souhaitez pas en bénéficier, désactivez la personnalisation de la recherche.",
            "Astuce : La personnalisation de la recherche n'est disponible que si vous acceptez tous les cookies. Vous pouvez à tout moment gérer vos cookies, y compris les refuser, ou vous connecter à votre compte Google pour contrôler ce qui y est enregistré.",
            "Nous faisons tout notre possible pour éviter les prédictions inappropriées, mais certaines peuvent passer à travers les mailles du filet. Si vous pensez qu'une prédiction ne respecte pas l'une des Règles relatives à la saisie semi-automatique, vous pouvez la signaler.",
            "Nous examinerons vos commentaires, mais nous ne supprimerons pas automatiquement les prédictions signalées.",
            "Pour demander la suppression d'un contenu que vous considérez comme illégal, remplissez ce formulaire."
        ]
    },
    "https://www.artsper.com/fr/cms/guide-du-collectionneur/le-monde-de-l-art/comment-se-fait-la-cote-d-un-artiste#:~:text=%2D%20La%20vente%20dans%20les%20grandes,r%C3%B4le%20essentiel%20dans%20son%20prix.": {
        "text": [
            "\n\n\n\nRonald Hunter\n\n",
            "\nPeinture - 80 x 80 x 2 cm\n",
            "\n\n1 199 €\n\n",
            "\n\nF G Davis\n\n",
            "\nPeinture - 61 x 91.5 x 2 cm\n",
            "\n\n4 300 €\n\n",
            "\n\nVincent Champion-Ercoli\n\n",
            "\nSculpture - 20.5 x 9 x 9 cm\n",
            "\n\n3 100 €\n\n",
            "\n\nOlivier Perrin\n\n",
            "\nPhotographie - 30 x 45 x 0.2 cm\n",
            "\n\n750 €\n\n",
            "\n\n\nFrançoise Pétrovitch\n\n",
            "\nÉdition - 65 x 55 cm\n",
            "\n\n700 €\n\n",
            "\n\nHarrison Prignet\n\n",
            "\nDessin - 120 x 100 x 4.5 cm\n",
            "\n\n2 500 €\n\n",
            "\n\n\nClaude Gilli\n\n",
            "\nDesign - 70 x 60 x 65 cm\n",
            "\n\n9 000 €\n\n",
            "\nRobert Combas\n",
            "France",
            "\nShepard Fairey (Obey)\n",
            "Etats-Unis",
            "\nRichard Orlinski\n",
            "France",
            "\nTakashi Murakami\n",
            "Japon",
            "\nKeith Haring\n",
            "Etats-Unis",
            "\nPhilippe Berry\n",
            "France",
            "\nAndy Warhol\n",
            "Etats-Unis",
            "\nErnest Pignon-Ernest\n",
            "France",
            "\nPablo Picasso\n",
            "Espagne",
            "\nRené Magritte\n",
            "Belgique",
            "Vous rêvez d’une sélection inspirée par vos goûts ? Explorez nos univers et laissez-vous surprendre par celui fait pour vous.",
            "Choisissez vos préférences",
            "Artsper livre les œuvres dans le monde entier via des transporteurs spécialisés.",
            "L'art vous appartient",
            "L'art vous appartient",
            "\nConsultez notre centre d'aide en cliquant ici.\n",
            "\nPar téléphone aux numéros suivants :\n\nUS : +1 646-844-7306\n\nFR : +33 1 87 66 99 05\n\nUK : +44 20 3890 6678\n\n9:30 - 18:30 CET, du Lundi au Vendredi\n",
            "\nPar chat, en cliquant sur la bulle noireen bas à droite de votre écran.\n",
            "\nPar e-mail, [email protected]\n",
            "Essayez gratuitement l’œuvre chez vous pendant 14 jours",
            "Les frais de retours sont gratuits et nous vous remboursons intégralement."
        ]
    },
    "https://www.galeriestacklr.com/cotations/": {
        "text": [
            "Comment est évaluée la cote d’un artiste et le prix d’une oeuvre?",
            "Cette question est récurrente et m’est souvent posée par des clients de la galerie… Comment fixez vous le prix d’une oeuvre? quelle est la cote de l’artiste? Comment ça fonctionne?",
            "La première chose à envisager est de séparer la notion de valeur qui est liée à des considérations assez subjectives qui relèvent de l’esthétique, de tendances, de modes et surtout de la valeur intrinsèque de l’oeuvre par rapport à des canons de beauté universellement reconnus et la valeur commerciale qui relève de règles assez triviales du droit du commerce à savoir une offre et une demande.",
            "Ainsi quelque chose peut avoir une forte valeur pour vous pour des raisons intimes et personnelles et ne présenter aucune valeur commerciale et à l’inverse vous ne débourseriez peut-être pas un euro pour des choses convoitées par d’autres.",
            "L’Art a ceci de particulier qu’il navigue entre les deux, une oeuvre a une valeur artistique construite sur l’émotion, la sensibilité, l’intellectualisme, le raisonnement, l’intelligence, l’affect et en même temps il a une valeur de marché avec ses critères, ses lois, ses codes.",
            "Cet article traitera prioritairement de cet aspect des choses.",
            "Deux cas se présentent :",
            "On peut  bien évidemment consulter le site de la gazette de l’hôtel Drouot ainsi que les sites des autres acteurs du marché Artcurial, Sotheby’s et Christie’s. Les commissaires priseurs vous renseigneront également à partir de ces mêmes outils, des journées d’expertises gratuites existent dans presque toutes les salles de vente.",
            "ATTENTION :  Les prix indiqués sur ces supports sont des prix « marteau » auxquels il faut ajouter de 20 à 30% de frais, par ailleurs il faut tenir compte des sujets représentés, des formats des tableaux, de l’état de l’oeuvre.\nIl faut être également très attentif au nombre de « ravalés » œuvres présentées en ventes publiques et retirées car n’ayant pas atteint l’enchère minimum.  Un artiste dont la moitié ou plus des lots proposés ne trouvent preneurs doit susciter votre méfiance. Il faut être attentif au lieu de vente, certains artistes « régionaux » font des scores dans leur région d’origine mais pas ailleurs, certains artistes sont cotés dans certains pays et pas dans d’autres. Une cote obtenue à Londres ou Berlin ne vous garantie pas d’obtenir le même résultat à Paris.",
            "Attention, un artiste peut afficher de bons scores dans un genre précis et n’obtiendra pas les mêmes résultats pour un autre genre.",
            "A SAVOIR: A partir d’un certain prix (en général pour des ventes supérieures à 1000€) il convient de demander un certificat établi par un expert, car même si la vente en SVV (société de ventes aux enchères volontaires) vous donne une garantie décennale théorique, il est préférable d’avoir l’avis d’un expert spécialiste de l’artiste ou de l’époque concernée. Dans le cas des ventes cataloguées des SVV, la présence d’un expert est généralement assurée et c’est même souvent lui qui valide le catalogue, si aucun expert ne cautionne le lot que vous envisagez d’acquérir, renseignez vous auprès du commissaire priseur sur l’origine du lot, en cas de doute ou d’origine non certifiée, renoncez à votre achat.",
            "Et si l’artiste n’a pas de cote? Dans ce cas, il faut regarder pourquoi! Il peut s’agir d’un artiste qui a peu produit et dont les œuvres ne sont pas (ou pas encore) diffusées en ventes publiques. Il peut s’agir d’un artiste dont les collectionneurs conservent les tableaux. De la même manière, interrogez le commissaire priseur qui pourra vous renseigner sur la place de l’artiste sur le marché de l’art.",
            "Pour des achats à petits prix et dans tous les cas, laissez vous guider par votre intuition et vos coups de cœur… On peut faire de jolies découvertes dans les salles de vente surtout en province pour quelques centaines d’euros ( quelquefois même pas le prix du cadre!!!)",
            "Certains artistes Contemporains ont déjà beaucoup produit et beaucoup vendu et bénéficient d’une cote établie de la même manière que précédemment, cote que vous pouvez vérifier sur Artprice ou autres..mais attention la cote d’un artiste telle qu’elle figure dans un organe de cotation ne correspond pas aux prix pratiqués par l’artiste à travers les galeries qui le diffusent…Pourquoi?",
            "L’oeuvre que vous achetez en galerie est issue directement de l’atelier de l’artiste, c’est ce que l’on appelle une oeuvre du premier marché. C’est une oeuvre très récente, son prix est déterminé entre l’artiste et le galeriste par rapport à des critères que j’évoquerai ci après. L’oeuvre acquise en salle des ventes est une oeuvre du second marché (occasion) Une oeuvre dont un client cherche à se défaire pour de multiples raisons. La cote de l’artiste dans ce cas est un indicateur mais cet indicateur n’est pas suffisant en soi surtout s’il repose sur un nombre faible de transactions.",
            "STOP AUX ILLUSIONS : la cote d’un artiste contemporain ne se fait pas réellement en ventes aux enchères, elle se fait essentiellement par les galeries, les marchands et les acquéreurs privés ou publics en fonction du prix auquel est vendue l’œuvre.",
            "ATTENTION: Artistes méfiez vous, on en doit jamais vous demander de l’argent pour vous créer une cote, pas plus pour passer vos œuvres en vente que pour participer à un catalogue, un commissaire priseur ou une SVV n’est rémunérée qu’à travers les frais annoncés plus haut et il vous appartient de fixer un prix de réserve  pour les œuvres déposées.",
            "Les guides qui vous proposent spontanément de vous établir une cotation en échange d’un chèque n’ont évidemment aucune valeur sur le marché de l’art.",
            "Le premier principe à retenir et que nous appliquons à la Galerie Stackl’R est qu‘il n’y a qu’un prix pour une oeuvre…. Je m’explique, certains petits malins parcourent les vernissages des galeries à l’affût des cartes de visite des artistes qu’ils envisagent de démarcher en direct pour obtenir un prix  « atelier!!!!??? »  Bien évidemment cette pratique est à  proscrire. Le prix d’un tableau correspond à un accord de négociation réalisé entre un Galeriste et un Artiste; ce prix correspond à la valeur, la notoriété et à la cote de l’artiste sur le marché de l’Art et l’artiste se ferait un mal considérable en bradant ses tableaux dans son atelier compromettant de fait sa crédibilité auprès de ses partenaires et de ses clients. Si un artiste vend ses tableaux en direct, il doit le vendre au prix proposé par le galeriste qui le diffuse au risque de minorer sa cote et de perdre tout crédit.",
            "Si un artiste a fait le choix de ne pas travailler avec le réseau des galeries d’art et de diffuser lui même son travail,( ce qui est parfaitement son droit) son prix sera le prix qu’il décidera et que le client sera disposer à investir sur son travail, mais dans ce cas, il sera difficile de parler de cotation!!!",
            "Des critères biographiques:",
            " La formation et origine de l’artiste. (âge, diplômes, expérience)",
            "Son parcours: les expositions significatives personnelles ou collectives auxquelles il a participées (quelques grandes réunions ou quelques salons prestigieux comme le salon de Montrouge pour les jeunes artistes) d’une façon générale toutes les manifestations ou il y a une sélection, un commissaire d’exposition ou un jury de professionnels.",
            "La participation à des Foires internationales d’Art Contemporains significatives. Fiac Art Basel Paris Art Fair ou autres. Aujourd’hui et de plus en plus, les foires d’Art Contemporain sont un des marqueurs essentiels de la construction de la cotation d’un artiste pour la simple raison que les Foires représentent aujourd’hui environ 45% des ventes des œuvres d’art du premier marché, elles sont donc un lieu de présence obligatoire pour un artiste ou une Galerie qui souhaitent une reconnaissance. Il faut savoir qu’à coté des grandes Foires souvent inaccessibles pour nombres de Galeries existant des Foires off où se dénichent les talents émergent, on peut citer « Outsider Art Fair » mais également d’excellentes foires de province comme Puls’Art Le Mans, Art Up Lille, St’Art Strasbourg qui sont de vrais références pour les artistes exposés.",
            "On peut citer également le réseau Art3F qui propose des foires accessibles directement aux artistes avec peu de sélection mais avec un budget tout de même assez conséquent. La qualité des œuvres présentées dans ces foires est assez inégale.",
            "Les ventes effectives de l’Artiste et les prix pratiqués. Même s’il n’est pas toujours facile de connaître la réalité, un peu de curiosité et de recherches vous aideront à faire la part des choses mais attention: Il y a de très bons artistes qui vendent peu parce qu’ils ont fait le choix d’une expression « élitiste » ou confidentielle et dans ce cas, c’est votre coté dénicheur de talent qui se mettra en oeuvre, le galeriste peut aussi vous guider dans ce choix.",
            "Les  achats institutionnels, certains artistes font le choix de trouver des débouchés dans les achats nationaux (collection de l’état CNAP) ou régionaux (FRAC, Musées de province) ou auprès de mécènes privés ou fondations. La sélection y est impitoyable et le réseautage très présent.",
            "Artiste amateur ou professionnel:",
            "Un artiste amateur est quelqu’un  qui peint pour son plaisir sans intentions commerciales. Dès lors qu’il vend une oeuvre, il devient professionnel,  doit émettre une facture, demander un numéro de Siret et s’inscrire à la Maison des Artistes (obligations fiscales et sociales).",
            "Il cesse de fait d’être un amateur et peut envisager de diffuser son travail.",
            "Quel est le prix des œuvres d’un  artiste débutant?",
            "Il n’y a pas de règles en la matière puisqu’il s’agit de la loi de l’offre et de la demande! Habituellement les artistes débutants fixent le prix de leur oeuvre en faisant une synthèse, des coûts en matériel, du  temps passé, complexité des sujets et appliquent un système aux points en fonction du format de l’oeuvre: exemple pour une toile 5P à 20 euros du points, le tableau sera proposé à 100€, pour un 20F le prix sera de 20×20= 400€",
            "Ce prix a le mérite de pouvoir être évolutif en fonction des succès rencontrés lors d’expositions ou en galerie.",
            "On peut imaginer un débutant qui trouve d’emblée des personnes fortunées pour débourser des sommes conséquentes pour lui acheter des œuvres! sa cote sera immédiate et spontanée! mais ne rêvons pas..",
            "Le nombre de Galeries sérieuses qui suivent l’artiste, (en France et à l’étranger)   il est facile de vérifier la crédibilité d’une galerie, il suffit d’aller sur son site, de regarder la sélection d’artistes proposés et la ligne artistique de la galerie. La ligne artistique est ce fil conducteur qui identifie une galerie soit à travers des choix de courants (expressionnisme, figuration libre, art brut etc…) soit à travers une ligne éditoriale de commentaires des œuvres ( lire le rédactionnel de la galerie).",
            "Il est important de visiter le site des Galeries car on peut apprécier très rapidement le sérieux de la démarche, une Galerie qui n’a pas d’artistes en permanence et qui se contente de faire des accrochages devra attirer votre méfiance.",
            "Les ventes de l’artiste aux institutionnels, (Mairies, Musées, Frac etc..) Attention toutefois, il semble que les artistes dont le succès est acquis dans le cercle restreint des institutionnels qui fonctionnent en réseau ne connaissent pas toujours le même succès auprès du vrai marché de l’Art à savoir le public et les collectionneurs….",
            "Les débats sur la pertinence des achats réalisés par les FRAC et autres DRAC est significatif  d’un marché de l’Art biaisé au profit de quelques uns et défenseur d’un seul type d’art.",
            "A éviter….:",
            "Une salle des fêtes, une association non reconnue, un commerçant qui met une salle à disposition d’artistes pour exposer n’est pas une Galerie d’Art. Les bons artistes exposent dans les bons endroits…. De même, un artiste qui affiche dans son CV des références « bidons » (galeries qui n’existent pas ou n’existent plus, galeries qui font payer les cimaises, galeries qui n’ont de galerie que le nom…) sera très vite démasqué par un professionnel. Un bon artiste n’est pas forcément un artiste qui expose beaucoup, un bon artiste expose dans des endroits de référence, le bistrot ou le restaurant du coin n’est pas une galerie d’Art et même si cela peut aider certains artistes débutants, cela ne doit jamais figurer dans un CV. Un bon Galeriste qui a le souci de présenter des artistes de référence à ses clients sera toujours attentif au parcours des artistes qu’il défendra. Et un bon artiste aura toujours le souci que son oeuvre soit valorisée intellectuellement.",
            "Il y a en province un certain nombre de petites Galeries associatives qui ouvrent leur porte aux artistes régionaux et qui peuvent être un tremplin vers des galeries plus prestigieuses. Le niveau y est très inégal, quelques passionnés qui défendent avec les artistes avec convictions et malheureusement aussi nombre d’imposteurs qui à travers des statuts associatifs se livrent à de la para commercialisation.",
            "Oui mais comment peuvent exposer les débutants ou les peintres peu connus?",
            "Vaste débat et le parcours de l’artiste débutant est jalonné d’obstacles..",
            "Il y a toutefois quelques lieux d’exposition à privilégier et surtout faire preuve d’imagination.",
            "Encore une fois, même pour un débutant,une",
            "présentation impeccable et originale du travail sera toujours un plus, c’est à dire un « book » soigné qui met en valeur quelques œuvres significatives et quelques lignes pour présenter la démarche. Les références culturelles sont toujours très appréciées: extraits de poèmes, de critiques d’art peuvent susciter l’attention. Si vous connaissez un auteur ou un rédacteur de talent pour commenter une de vos œuvres, ça sera un +.",
            "Et encore une fois. Une démarche sincère en toutes circonstances, inutile de chercher à vous faire passer pour un artiste qui est demandé de partout quand cela n’est pas le cas… Les Galeristes aiment bien aussi dénicher des perles rares! mais repèrent très vite les imposteurs.",
            "Oui mais où exposer?",
            "Il y a quelques bonnes associations qui organisent des salons cotés où vous devrez passer par une sélection, il y a aussi quelques salons de peintures réservés aux jeunes talents comme le salon de Montrouge où vous passerez également par une sélection.",
            "Sinon, vous pouvez également exposer dans des lieux de proximité qui peuvent valoriser votre travail et enrichir votre CV:",
            "Si je déconseille d’exposer dans des lieux qui ne valorisent pas les œuvres d’art, il n’en est pas de même de certains lieux de prestige, hôtels de luxe type relais châteaux, offices de tourisme et pourquoi pas la Médiathèque de votre ville, vous pouvez également contacter le commissaire priseur d’une salle de ventes qui faute de vendre vos œuvres en ventes publiques peut les présenter sur ses cimaises en dehors des ventes. Attention toutefois au fait que la structure qui vous diffuse quel qu’elle soit doit être inscrite à la MDA (Maison des artistes) en qualité de diffuseur.",
            "Vous pouvez également vous associer avec un autre artiste dont vous partagez l’univers.",
            "Vous pouvez également offrir un de vos œuvres à une association caritative pour une vente aux enchères, vous ferez un beau geste de solidarité et vous aurez l’occasion de tester la réactivité du public face à votre travail.",
            "Et il y a bien sur les réseaux sociaux! avec les avantages et les inconvénients de l’exercice puisqu’il n’y a aucun filtre et le pire côtoie le meilleur! suivre de bonne galeries sur Facebook ou Instagram vous permettra plus facilement de vous imprégner de leur ligne artistique et  peut-être leur donner envie de vous suivre à leur tour. Mais attention, il y a de tout sur les réseaux sociaux et aucune hiérarchie, et puis vos « likers » ne sont pas souvent des acheteurs!",
            "Les articles de presse, interviews presse radio dans la presse spécialisée bien évidemment et de préférence rédigés par un critique d’Art ou un expert. (mais pourquoi pas envoyer votre Cv d’artiste à votre quotidien régional qui aura peut-être envie de vous faire un papier toujours bon à prendre..",
            "La bibliographie, plaquettes réalisées à l’occasion d’expositions, catalogues raisonnés , monographies ou autres.",
            "Des critères liés à l’oeuvre!",
            "C’est en discutant avec le Galeriste que vous pourrez apprécier comment l’oeuvre que vous convoitez se situe dans la production et dans la carrière de l’artiste. C’est aussi en discutant avec le Galeriste que vous aurez toutes les informations sur l’actualité de l’artiste…Un artiste présent dans des galeries significatives et qui s’exporte peut présenter un intérêt supérieur à un artiste qui ronronne toujours dans les mêmes expositions et n’a de succès que dans des cercles très restreints.",
            "Un peu complexe..Non démarrer une collection est quelque chose de très excitant, les grands collectionneurs ont tous un jour acheté une première oeuvre et souvent à petit prix…En devenant collectionneur vous devenez un acteur essentiel du marché de l’art et vous encouragez la création contemporaine…",
            "Et vous les artistes, la route est complexe, la reconnaissance longue et quelquefois injuste mais l’époque de l’artiste maudit est révolue et elle fut souvent un mythe. Aujourd’hui un artiste doit être un professionnel qui doit connaitre et maîtriser les codes du monde de l’art. Et dites vous tout de même que les grands artistes de demain sont parmi vous et peut-être encore inconnus du plus grand nombre.",
            "Bonjour, je vous remercie pour ce récit très utile. Je sens que vous aimez les artistes.",
            "Bonjour, merci pour votre exposé très spécifique qui m’a aidé à comprendre mieux certains mécanismes du le côté commercial de l’art, côté trop souvent négligés par beaucoup d’artistes, même artistes qui font du très bon travail. Personnellement je l’ai négligé aussi… en partie parce que je n’avais pas besoin de « chercher » des clients… et aussi parce que je n’avais pas de bonnes expériences avec des galeristes.  Merci encore pour m’avoir éclairci dans un language simple et clair sur ce que ne n’avais pas bien compris.",
            "Merci de votre commentaire.\nCordialement",
            "Ces informations sont très utiles. J’en ferai part aux artistes de mon réseau car plusieurs se posent des questions à ce sujet.",
            "Bonjour et merci de votre intérêt pour la Galerie et ses publications.\nCordialement.",
            "Bonjour, je voudrais savoir pour un devoir quand cet article a été publié?\nmerci.",
            "Bonjour,\nje suis l’auteur de cet article qui a été écrit début 2018 et qui est toujours à jour.\nCordialement",
            "Bonjour,\nje suis l’auteur de cet article qui a été écrit début 2018 et qui est toujours à jour.\nCordialement",
            "Bonjour Mr Bozetti,\nMerci pour votre article, il répond à beaucoup de questions que je me posais.\nCordialement.",
            "Merci de votre passage sur le site de Galerie StacklR\nBien cordialement",
            "Bonjour,\nVotre analyse est aseez complète mais vous ne parlez pas des cotes montées artificiellement Avec des Artistes,marchands,amis spéculateurs ! C’est devenu tellement banal que personne n’est choqué !\nLes oeuvres qui sont vendues chez Sotheby’s ou Christie’s ne feront Pas Les mèmes montant de vente que Drouot ou autres salle de ventes !..Et ce ne sont pas Les mèmes acheteurs Avec Les mèmes moyens. Inégalités flagrantes !\nPour la Qualité des oeuvres analysées par des pseudos experts…Non ! Plus personne ne fait la différence entre un dessin á main levée et un pochoir ! Dixit Warhol,Banksy,Koons,Hirst.. La sculpture de Giacometti « l’Homme en marche » qui a le record de vente a été trés Largement inspirée des Étrusques ! Koons,Hirst… font faire leur « sculptures » par des Artisans…ect…\nBref, un vrai manque de sérieux et d’honnèteté des « professionnels » ! C’est grave,triste,dommage !",
            "Bonjour et merci de votre intérêt.\nVotre analyse est pertinente et tout à fait juste en ce qui concerne les cotes fabriquées! Vous avez également raison en ce qui concerne le dessin et les artistes comme Hirst ou Koons que vous dénoncez à juste titre.\nNous sommes d’accord mais l’objectif de mon article est d’informer et d’expliquer en grandes lignes les mécanismes du marché de l’art, il est succinct et non exhaustif mais je l’assume…\nBien cordialement",
            "Se faire connaître par des salons d’expositions internationales comme le grand palais et le carrousel du Louvre en exposant avec les Artistes Indépendants de Paris . Cordialement",
            "C’est évidemment une très bonne manière de se faire connaitre..\nBien cordialement",
            "Merci pour l’article vraiment je découvre bcp de choses! en effet je suis peintre déssinateur et j’ecris de scènes(cinema) je besoin de votre aide pour que j’avance et que je pouisse juir de mon don. merci",
            "Merci pour votre commentaire, cordialement.",
            "Vous êtes le seul site qui explique clairement  la construction d une cote. Merci très bien expliqué.",
            "Merci de ce commentaire flatteur, cordialement",
            "Merci pour votre commentaire.\nCordialement",
            "Bonjour,",
            "Merci pour la clarté de vos explications. Je peins depuis de longues années. J’ai été copiste au Musée d’Art Moderne. Puis exposé trois mois au musée Carnavalet en expo temporaire.\nJe suis passé par le Akoun.\nDepuis je vends en direct.\nSi une galerie m’expose, pourquoi pas.\nJ’ai essayé les salles des ventes. J’ai obtenu des prix minables.\nSe faire connaître pas facile. Il faut toujours espérer et persévérer.",
            "Merci pour votre commentaire, les prix pratiqués en salle de vente en dehors des grande signatures sont effectivement souvent trop faibles pour appuyer une cotation, c’est assez complexe. Bonne continuation.",
            "Bonjour\nJe suis artiste peintre et numérique,\nJe suis passé par le AKOUN.\nMerci pour votre article, ces informations sont très utile et répondent à mes questions.",
            "Bonjour Monsieur Bozetti,\nMerci pour vos informations très lucides.\nEn tant qu’ autodidacte je pratique un art bizarre baptisé   » art pacotille « . ( dessins, sculptures, objets, poésies)\nLors d’exposition, je pratique  des prix élevés…. pour dissuader l’acheteur ( et pour garder mes créations).\nMalgré cela, il m’arrive de vendre dans des expos ou galeries. Cela me fait plaisir et à la fois me laisse un petit goût de regret.\nVoilà sans doute la meilleure  façon de n’obtenir aucune cote .\nMais le bonheur de créer n’est pas que lié à l’argent. ",
            "Meilleures salutations à vous.",
            "Bonsoir\nJe viens de lire vos infos, complètes et claires et vous en remercie. Que pensez-vous de artmajeur? Sérieux, bien, moyen?\nComment demander à une belle galerie d’exposer?\nQue pensez-vous du salon d’Automne?\nLequel choisir chez Art Capital?",
            "Merci pour vos informations",
            "Bonjour , bravo pour votre article .il est tres bien construit.\nJ ai juste une question.pensez qu en tant qu artiste d\nPas encore connu ,fait il travailler sur un meme theme pour une quizaine de tableaux a chaque fois ou laisser libre court a sa creativite???\nBien a vous.",
            "Bonjour, merci pour ce bel article que je ne découvre qu’aujourd’hui. Cela me permet de comprendre un certain nombre de choses que je prenais des fois à la légère. Je travaille et vit à Douala au Cameroun, je prépare une exposition solo du 25 novembre au 11 décembre prochain dans une galerie à Douala du nom de galerie MAM. Je n’ai pas beaucoup exposé malheureusement, je n’ai pas eu vraiment l’opportunité de travailler avec une galerie que ce soit ici ou ailleurs.Vraiment merci encore pour votre article bien expliqué.",
            "La Galerie Stackl’R fondée en 2014 ouvrira à nouveau ses portes le 6 avril 2024 dans un cadre rénové à Sedan au13 avenue Stackler.",
            "La Galerie sera ouverte les samedis",
            " après-midi de 15h à 19h et les autres jours sur rendez-vous.",
            "La Galerie de Charleville-Mézières fermera ses portes définitivement le 16 décembre 2023",
            "© 2024 – Réalisé par Graphik Impact"
        ]
    },
    "https://www.grandformatnumerique.com/comment-gagner-de-largent-comme-artiste-en-2022/": {
        "text": [
            "",
            "",
            " Se souvenir de moi",
            "",
            "En tant qu’artiste, le processus créatif vous vient probablement naturellement. Vous avez une idée, vous rassemblez les composants nécessaires, puis transformez votre imagination en réalité. Cependant, pour de nombreux artistes, gagner de l’argent grâce à cette création peut être difficile, car le monde des affaires est un métier très différent.",
            "Chez Grand format numérique, nous savons qu’être un artiste et un homme d’affaires est difficile, c’est pourquoi nous faisons de notre mieux pour vous simplifier le côté commercial de l’art. Dans cet article, nous aborderons certaines des différentes méthodes que vous pouvez utiliser pour gagner de l’argent avec votre art.",
            "Toutes les méthodes ne fonctionneront pas pour votre situation, mais certaines le feront, alors essayez-les et voyez ce qui se passe. Plus vous aurez de succès, plus vous disposerez de ressources et plus il vous sera facile de passer du temps à faire ce que vous aimez. Jetons un coup d’œil à ces méthodes pour gagner de l’argent.",
            "Si vous êtes un artiste, c’est la première étape évidente. Le moyen le plus simple d’être payé pour votre art est de vendre vos œuvres originales.",
            "Des sites Web sont d’excellents endroits pour vendre vos originaux en ligne. Si vous utilisez les médias sociaux, essayez de promouvoir votre art original avec quelques publications. Votre réseau est un puissant outil de vente. Si vous cherchez à vendre votre art en personne, essayez d’installer un stand lors d’une exposition ou d’un événement d’art local. Parler avec des cafés et des restaurants locaux pour afficher votre art sur leurs murs est un autre excellent moyen de faire remarquer votre travail original.",
            "Plus vous pouvez communiquer clairement votre histoire et l’histoire de votre œuvre d’art, plus vous avez de chances de la vendre via ces canaux.",
            "La meilleure chose à propos de la vente de votre propre travail est que vous conservez 100% des bénéfices.",
            "",
            " ",
            "Les reproductions imprimées sont un excellent moyen de créer un revenu résiduel sans avoir à passer du temps à créer une nouvelle pièce chaque fois que quelqu’un veut vous acheter de l’art. En capturant numériquement votre art original, vous pouvez vendre les reproductions sous forme d’impressions en édition limitée (250 pièces signées) ou en éditions ouvertes (tirages illimités). L’art imprimé vous permet également de vendre de l’art sur n’importe quelle plateforme (expositions d’art, marchés en ligne, galeries, etc.) tout en conservant l’œuvre originale. En créant une demande pour votre art avec des tirages, vous pouvez augmenter la valeur de l’œuvre originale et attendre de pouvoir la vendre à sa juste valeur pour vous.",
            "Sans revenu résiduel, devenir un artiste peut être difficile, c’est pourquoi nous vous encourageons à capturer chaque œuvre d’art que vous créez. Consultez les photographes spécialisés qui peuvent capturer votre art pour vous (Atelier 80) et  si vous souhaitez une option moins coûteuse qui vous permet de créer une capture numérique de haute qualité à l’aide de l’appareil photo de votre téléphone.",
            "",
            "Les expositions d’art peuvent être une excellente source de revenus pour les artistes qui ont terminé leurs collections et qui souhaitent vendre leur travail en personne. C’est aussi un moyen fantastique pour les nouveaux artistes de se faire connaître et de réaliser des ventes, surtout s’ils débutent dans l’entreprise.\nIl existe de nombreux types d’expositions d’art, des foires artisanales locales aux vernissages de galeries et tout le reste.",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            "",
            " ",
            "Si vous voulez gagner de l’argent en vendant des copies de vos œuvres d’art mais que vous ne voulez pas nécessairement vous embêter à créer une imprimerie ou à organiser une exposition d’art, la licence est une autre option qui pourrait valoir la peine d’être envisagée.",
            "Lorsque vous accordez une licence à votre œuvre d’art, vous accordez à quelqu’un d’autre le droit légal de la reproduire sur des produits tels que des t-shirts, des cartes de vœux, des tasses à café et d’autres articles.",
            "Vous recevrez une commission pour chaque vente effectuée, avec le montant exact en fonction du produit, à qui vous accordez la licence de votre travail et toutes les offres spéciales que vous pourriez avoir négociées.",
            "Enseigner des cours ou des cours privés est un excellent moyen de gagner de l’argent en tant qu’artiste, mais vous n’avez pas besoin d’être un expert pour enseigner. En fait, beaucoup de gens commencent à enseigner sans aucune expérience et continuent à en vivre à plein temps.\nDonner des cours ou des cours privés peut être un excellent moyen de gagner un revenu supplémentaire, car il est flexible et vous permet de travailler autour de votre emploi du temps. Vous pouvez également choisir les jours et les heures qui vous conviennent le mieux, que ce soit le matin en semaine ou le soir après le travail.",
            "Vous pouvez ouvrir votre propre galerie car c’est un endroit parfait pour que les artistes exposent leur travail.",
            "Tout ce dont vous avez besoin est un espace et des œuvres d’art que les gens voudront acheter. Les gens viennent à la galerie, voient votre travail et peuvent l’acheter directement.\nDe plus, si vous le faites correctement, vous pouvez louer l’espace à d’autres artistes ou même à d’autres organisations pour l’utiliser comme lieu.",
            "Le travail commandé, c’est quand quelqu’un vient à vous, à la recherche d’une œuvre d’art spécifique. Ils vous donnent une description de ce qu’ils veulent et vous paient une fois que c’est terminé.",
            "Si vous êtes un bon artiste, cela peut être une excellente source de revenus. Mais ce n’est pas facile de se lancer dans ce type d’entreprise. Vous devez avoir de l’expérience et être capable de produire un travail de qualité à la demande. Si vous pouvez le faire, cependant, il n’y a aucune raison pour que le travail commandé ne soit pas une partie importante de votre plan d’affaires.",
            "Si vous êtes peintre, graphiste ou illustrateur, vous pouvez aider d’autres artistes et entreprises dans leurs besoins créatifs. Par exemple, si quelqu’un a besoin d’un logo, il pourrait vous engager pour le faire.\nOu si quelqu’un veut une peinture de son lieu de travail, vous pouvez lui en créer une. Cela peut être un excellent moyen de gagner un peu d’argent supplémentaire à côté.",
            "Si vous avez un compte sur un site de banque d’images, vous pouvez y vendre vos œuvres. De nombreux sites images vous permettent également de créer une page de profil sur laquelle vous pouvez afficher votre travail et parler de vous.",
            "Des sites comme Shutterstock et iStockphoto sont destinés aux photographes, mais ils acceptent également les images d’autres types d’artistes. Si vous n’êtes pas sûr que votre travail rentre dans leurs catégories, contactez d’abord le site avant de créer un compte. Vous gagnerez généralement plus d’argent sur ces sites que sur d’autres plateformes.",
            "",
            " ",
            "Si vous êtes écrivain, artiste ou photographe, vous pouvez transformer vos compétences en argent avec un eBook. Un eBook est un livre publié au format numérique et vendu sur Internet.\nLa plupart des livres électroniques sont créés à l’aide d’un programme de traitement de texte tel que Microsoft Word ou Apple Pages, mais certains auteurs utilisent des programmes de publication assistée par ordinateur ou des logiciels spécialement conçus pour créer des livres électroniques.",
            "La première étape pour écrire un eBook est de décider quel type de livre vous voulez écrire.",
            "Vous avez un recueil de nouvelles ou vous souhaitez rédiger un manuel pédagogique ? Une fois que vous avez déterminé le sujet, vous pouvez commencer à écrire et à concevoir votre livre.",
            "Si vous êtes un artiste avec un large public, il est facile de créer un tutoriel sur la façon d’utiliser un outil spécifique dans votre flux de travail ou comment faire quelque chose de spécifique.",
            "Vos abonnés seront ravis d’apprendre de vous et achèteront souvent votre cours ou produit également",
            "Enfin, si vous souhaitez aller plus loin, vous pouvez lancer une chaîne YouTube.",
            "Cela nécessite un engagement sérieux. Ce n’est pas comme si c’était il y a quelques années quand n’importe qui pouvait lancer une vidéo et en tirer de l’argent. De nos jours, la concurrence est féroce et il est plus difficile que jamais de vivre de la création de contenu.\nMais ne vous laissez pas décourager ! Si vous êtes passionné par quelque chose et que vous croyez en vous, il n’y a pas de limite à ce que vous pouvez accomplir dans la vie (et cela inclut gagner de l’argent avec YouTube).",
            "En tant qu’artiste, trouver comment gagner de l’argent n’est pas toujours très simple.",
            "Heureusement, il existe de nombreuses options, même si elles ne sont pas toujours les plus évidentes. Entre ces options, vous pouvez déterminer ce qui fonctionne le mieux pour vous et votre art.",
            " ",
            "N’oubliez pas que gagner de l’argent n’est pas la seule chose qui compte – après tout, la véritable liberté de création n’a pas de prix.",
            "   +01 42 00 86 91",
            "   10 passage de Flandre75019 Paris",
            "",
            "",
            "",
            "vous propose une prestation complète en grand format : affiches, posters, bâches, photo, tirage fine art, contrecollage dibond, plexiglass, encadrement, plastification…"
        ]
    },
    "https://hytrape.com/blogs/art/21-facons-de-gagner-de-largent-en-tant-quartiste-en-2024": {
        "text": [
            "REJOINS NOTRE DISCORD",
            "REJOINS NOTRE DISCORD",
            "REJOINS NOTRE DISCORD",
            "REJOINS NOTRE DISCORD",
            "REJOINS NOTRE DISCORD",
            "REJOINS NOTRE DISCORD",
            "REJOINS NOTRE DISCORD",
            "REJOINS NOTRE DISCORD",
            "REJOINS NOTRE DISCORD",
            "REJOINS NOTRE DISCORD",
            "Pays",
            "Langue",
            "Pays",
            "Langue",
            "Cookie policy",
            "We use cookies and similar technologies to provide the best experience on our website. Refer to our Privacy Policy for more information.",
            "Votre panier est vide",
            "\n\n\n\n5 janv. 2024\n",
            "Être artiste n'est pas seulement une vocation ou une passion, c'est aussi une profession qui, comme toute autre, nécessite de trouver des moyens de subsistance. Dans le contexte actuel, où le nombre d'artistes dépasse largement celui des galeries et des espaces d'exposition, il peut sembler difficile de tirer son épingle du jeu. Cependant, il existe de multiples façons de générer des revenus en tant qu'artiste, tout en respectant son intégrité et sa vision créative. À travers cet article, nous vous proposons de découvrir 20 méthodes variées pour monétiser votre art, en vous fournissant des conseils pratiques et des stratégies éprouvées, adaptées à l'ère contemporaine. Nous aborderons des sujets allant de la vente d'œuvres originales à l'implication dans des résidences artistiques, en passant par les opportunités offertes par le numérique. Notre objectif est de vous guider vers un équilibre entre votre passion artistique et vos besoins financiers, en vous offrant un aperçu clair et de haute qualité des différentes possibilités qui s'offrent à vous.",
            "1. Vendre des œuvres d'art originales : La vente d'œuvres d'art est la méthode la plus directe et potentiellement la plus lucrative pour un artiste. Cela nécessite de créer une demande naturelle pour vos œuvres et de se démarquer dans un marché saturé.",
            "2. Expositions en galerie : Exposer dans des galeries permet de présenter son travail à un public plus large et d'attirer l'attention des collectionneurs et des critiques d'art.",
            "3. Résidences d'artistes : Participer à des résidences peut offrir non seulement un espace pour créer, mais aussi une allocation, des matériaux et parfois un cachet.",
            "4. Bourses et subventions artistiques : Les artistes peuvent postuler à des bourses et des subventions pour financer des projets spécifiques ou soutenir leur pratique artistique.",
            "5. Prix et concours d'art : Participer à des concours peut apporter une reconnaissance et des prix en argent, en plus de l'opportunité d'exposer.",
            "6. Projets d'art public et commandes : Répondre à des appels d'offres pour des projets d'art public peut être une source lucrative, bien qu'elles soient souvent très compétitives.",
            "7. Artender et autres plateformes d'opportunités artistiques : Utiliser des plateformes en ligne pour trouver des opportunités d'expositions, de concours et de résidences.",
            "8. Foires d'art : Participer à des foires d'art peut augmenter la visibilité et les ventes, bien que cela puisse nécessiter des investissements initiaux.",
            "9. Vente d'œuvres en ligne : Utiliser des plateformes en ligne pour vendre des œuvres peut atteindre un public mondial, mais la compétition est forte.",
            "10. Éditions limitées et impressions d'art : Vendre des impressions de qualité peut être un moyen de générer des revenus, tout en maintenant l'intégrité artistique.",
            "11. Commandes artistiques : Réaliser des œuvres sur commande permet une vente garantie, mais peut limiter la liberté créative.",
            "12. Livres d'art et éditions d'artistes : Publier des livres ou des catalogues d'œuvres peut augmenter la visibilité et servir de portfolio.",
            "13. Enseignement et ateliers : Donner des cours ou des ateliers est un moyen d'obtenir un revenu stable tout en partageant son expertise.",
            "14. Conférences et interventions artistiques : Participer en tant qu'intervenant peut offrir une reconnaissance et un revenu supplémentaire.",
            "15. Curation et organisation d'expositions : Pour les artistes ayant des compétences en curation, organiser des expositions peut être à la fois gratifiant et lucratif.",
            "16. Crowdfunding et Patreon : Financer des projets spécifiques ou obtenir un soutien régulier de la part d'un public engagé.",
            "17. YouTube et contenu en ligne : Créer du contenu éducatif ou divertissant lié à l'art peut générer des revenus publicitaires.",
            "18. Blogging et rédaction : Écrire sur l'art peut offrir une source de revenus, bien qu'il soit compétitif.",
            "19. Cours en ligne : Vendre des cours ou des tutoriels en ligne peut être un moyen d'atteindre un large public.",
            "20. Merchandising et produits dérivés : Bien que potentiellement lucratif, cela peut affecter la perception de l'artiste dans le milieu de l'art.",
            "21. NFT (Non-Fungible Tokens) : L'essor des NFT a ouvert un nouveau domaine de possibilités pour les artistes. En tokenisant leurs œuvres d'art numériques, les artistes peuvent vendre leurs créations sous forme de jetons numériques uniques, offrant ainsi une preuve de propriété et d'authenticité. Cette méthode innovante permet non seulement de monétiser des œuvres numériques, mais aussi d'atteindre un marché mondial et de participer à une nouvelle forme d'économie artistique numérique. Les NFT représentent une révolution dans la façon dont l'art est perçu, acheté et vendu, offrant aux artistes une plateforme pour une créativité et une exposition sans précédent.",
            "Il est évident que le chemin vers le succès financier en tant qu'artiste est diversifié et exige une combinaison de créativité, de persévérance et d'adaptabilité. Les 20 méthodes que nous avons explorées démontrent qu'il existe de nombreuses façons de faire fructifier votre art. Que ce soit à travers la vente d'œuvres, la participation à des résidences, des expositions, des concours, ou encore l'exploitation des plateformes numériques, chaque artiste peut trouver sa voie. Il est crucial de se rappeler que la qualité artistique doit toujours primer, car c'est elle qui crée une demande naturelle pour votre travail. De plus, une bonne connaissance du marché de l'art et une approche réfléchie de la carrière sont essentielles. En fin de compte, le succès financier en tant qu'artiste n'est pas seulement une question de talent, mais aussi de stratégie et de connaissance du milieu dans lequel vous évoluez. Avec les informations partagées dans cet article, ainsi que dans nos autres ressources, nous espérons vous avoir donné les outils nécessaires pour prospérer dans votre carrière artistique, tout en atteignant une stabilité financière.",
            "Comment intégrer une galerie en tant qu'Artiste en 2024",
            "Fringz : L'Odysée créative d'une âme artiste",
            "À PROPOS",
            "MENU PRINCIPAL",
            "Rejoins notre communauté exclusive",
            "NOUS CONTACTER",
            "hytrape@gmail.comPRENDRE RENDEZ VOUS",
            "Langue",
            "© 2024, HYTRAPE.  "
        ]
    },
    "https://www.artquire.net/le-blog-artquire/article/art-contemporain-comment-la-cote-des-artistes-est-elle-etablie": {
        "text": [
            "L’art contemporain est un marché en constante évolution et la cote des artistes est un sujet central pour les collectionneurs et les investisseurs. Celle-ci est déterminante dans la compréhension du prix d’une œuvre d’art, mais elle peut également refléter la notoriété et la reconnaissance de l’artiste dans le monde de l’art. Mais quels sont les facteurs qui influencent la cote d’un artiste contemporain ?",
            "L’un des exemples les plus marquants de l’influence des galeristes sur la cote des artistes contemporains est celui de Jeff Koons, artiste américain connu pour ses sculptures en métal et en verre qui représentent des objets du quotidien. Il a travaillé avec plusieurs galeristes au cours de sa carrière, notamment Larry Gagosian depuis les années 1990.",
            "La galerie Gagosian est connue pour représenter certains des artistes les plus célèbres du monde, y compris Damien Hirst, Takashi Murakami et Richard Serra. Cette relation a contribué à augmenter la notoriété de l’artiste et sa cote sur le marché de l’art. En travaillant avec Gagosian, Koons a bénéficié de la visibilité offerte par la renommée de la galerie et a été exposé à un public plus large, composé notamment de collectionneurs et d’investisseurs. Les œuvres de Koons ont atteint des prix record aux enchères, avec son Balloon Dog (Orange) vendu pour 58,4 millions de dollars en 2013, ce qui en fait la sculpture la plus chère jamais vendue aux enchères par un artiste vivant à l’époque.",
            "En conclusion, la cote d’un artiste contemporain est influencée par de nombreux facteurs que les collectionneurs et les investisseurs doivent prendre en compte lorsqu’ils investissent dans des œuvres d’art contemporaines. A noter que cette cote est très fluctuante et n’est qu’un indice déterminant la valeur d’un artiste sur un marché mondialisé. Investir dans l’art est avant tout une question de goût et l’élément le plus important reste le coup de cœur artistique."
        ]
    },
    "https://www.artcertificate.eu/obtenir-une-cote-artistique.html": {
        "text": [
            "C'est votre première visite ? Merci de saisir votre mail afin de bénéficier d'un certificat GRATUIT et de toutes les fonctionnalités de certification du site internet.",
            "Please wait...",
            "\nLa cote est la valeur d'une oeuvre obtenue en vente aux enchères. Bien entendu, la cote d'un artiste peut être fluctuante dépendant de l'économie, du parcours de l'artiste. Pour être crédible, la cotation doit être pérenne sur plusieurs années. Chaque peinture ou statue est différente.Rechercher la cote d'un artiste, c'est s'enquérir de la valeur d'un tableau, d'une sculpture ou de toute oeuvre d'un artiste dans un but de le vendre. En effet, avant de vendre votre oeuvre d'art, il est nécessaire de connaître la cotation de l'artiste. Cette cote détermine le prix à fixer au moment de la vente.Mais il existe de nombreuses sources d'information, et il n'est pas toujours facile pour un néophyte de s'y retrouver. Une cote moyenne d'un artiste ne vous renseignera malheureusement pas sur la valeur de votre tableau ou sculpture.La cote est la valeur d'une oeuvre obtenue en vente aux enchères. Bien entendu, la cote d'un artiste peut être fluctuante dépendant de l'économie, du parcours de l'artiste. Pour être crédible, la cotation doit être pérenne sur plusieurs années.Chaque peinture ou statue est différente. De nombreux critères sont à prendre en compte : la période, la rareté des oeuvres sur le marché, la qualité de la fonte pour un bronze, les sujets traités en peinture en adéquation à ce qui est le plus recherché sur le marché de l'art pour l'artiste concerné.Certains artistes, bien que cotés dans un cadre de foires internationales, ne figurent pas encore sur le second marché. Il faut donc différencier la cote officielle d'un artiste en vente aux enchères, telle un juge de paix et la cote d'un artiste dans un cadre très confidentiel de galeries ou de foires. Certaines oeuvres peuvent être vendues à des prix exorbitants dans le cadre de salons internationaux et ne convaincre aucun amateur en vente aux enchères.Déterminer la valeur d'un tableau ou d'une sculpture c'est communiquer une fourchette d'estimation située entre une estimation basse et une estimation haute. Bien souvent, l'estimation basse correspond en vente aux enchères au prix de réserve, en dessous duquel l'oeuvre ne sera pas vendue. Cela vous permet de déterminer une valeur moyenne de votre bien. La cote de l'artiste en vente se base sur l'adjudication ou prix marteau, ne comprenant pas les frais de vente en sus des enchères qui se situent entre 20 et 25%.---La plupart d'entre vous se posent de légitimes questions, voyant des cotes des artistes très élevées annoncées pour certains peintres et les tableaux en annonce proposés à des sommes très inférieures.L'art n'est pas comparable à la bourse et il n'existe pas de règlement mensuel des valeurs. On ne fixe pas non plus la cote ou le prix d'un tableau comme celui d'une pierre précieuse qui peut s'évaluer scientifiquement par son poids en carats, sa pureté, l'étalonnage de sa couleur ainsi que la qualité de sa taille.Pour parler de peinture d'un artiste vivant, la carrière de celui ci s'établit sur des années et à l'intérieur d'un monde relativement hermétique, composé d'un coté par des professionnels, qu'ils soient critiques d'art, marchands ou auctionners internationaux, et de l'autre par les vrais amateurs collectionneurs, dont le goût et les connaissances ont présidé à leurs choix.Souvent considérée comme une référence en matière de prix, l'interprétation d'une cote de vente publique doit s'appréhender avec beaucoup de circonspection.D'abord parce qu'un prix obtenu aux enchères pour une oeuvre précise pourra ne jamais se reproduire, y compris pour le même tableau et au même endroit si la vente a lieu en d'autres circonstances et un autre jour.Imaginons deux tableaux similaires passant simultanément aux enchères, l'un à l'hotel Drouot à Paris, dans une vente cataloguée ayant attirés de nombreux amateurs du monde entier, et l'autre dans une vente courante de semaine dans une petite ville de la Haute Loire, l'écart de prix pourra être de un à cent sur une oeuvre contemporaine.Ne comparons pas avec un tableau d'un maître ancien qui sera toujours soutenu en vente par les professionnels qui sont toujours mystérieusement renseignés lorsqu'un tableau intéressant fait surface quelque part.Entre le tableau vendu à Paris et celui de la Haute Loire, quelle est la bonne cote qui doit servir de référence? Sans doute aucune des deux si le premier a obtenu un prix particulièrement élevé pendant que l'autre se vendait pour une somme anormalement basse.Pourtant les deux résultats seront publiés dans Artprice (site web semblant reunir beaucoup sur les côtes) et un acheteur potentiel aura bien du mal à s'y retrouver s'il veut se forger une opinion.On ne soulignera jamais assez le caractère aléatoire d'une vente aux enchères avec des conditions qu'on ne retrouvera jamais à l'identique. Le public sera différent, le contexte économique aussi, d'autres tableaux dans la même vente peuvent se trouver également en concurrence et disperser les enchérisseurs.Pour obtenir un bon tarif aux enchères, il faut aussi plusieurs amateurs pour se disputer l'objet, sinon le commissaire priseur est contraint de monter 'dans le vide' jusqu'au prix de réserve contre le seul enchérisseur présent dans la salle. Il m'est arrivé souvent d'obtenir des enchères très supérieures à la cote habituelle d'un artiste parce que j'étais présent chaque mois dans des salles de ventes différentes et il est arrivé qu'un tableau obtenant une enchère record ait été retiré précédemment de plusieurs autres ventes publiques sans avoir atteint son prix de réserve.Il faut garder en mémoire qu'il n'existe pas de règles strictes en matière d'art et il faut fonctionner au cas par cas. Il est un peu simpliste de penser qu'il suffit de se munir d'un guide AKOUN pour s'improviser marchand de tableaux.A ce propos, la question est souvent posée au sujet de la différence entre la cote AKOUN affichée par les membres EBAY et le prix qu'ils demandent de leur tableau. Il faut donc ici expliquer précisément comment fonctionne la cote AKOUN et comment elle est établie.Cette cote dite 'moyenne', ce qui déja prête à sourire étant donné que chaque tableau qui se vend est différent de son voisin, est calculée sur la base moyenne d'un tableau mesurant 65 X 50 cm, correspondant à un 15 Paysage. Donc, si il n'est passé aux enchères que des tableaux mesurant 22 X 27 cm soit des 3 F, AKOUN multipliera le prix par 5 pour obtenir la cote moyenne d'un 15 P. Il suffit que plusieurs tableaux 3 F mesurant 22 X 27 cm se soient vendus 500 euros pour retrouver une cote AKOUN à 2.500 euros correspondant à un 15 P. Il est fort possible que ces tableaux ayant atteint les 500 euros étaient aux enchères avec une réserve à 250 euros et qu'une compétition entre plusieurs enchérisseurs les aient amenés au double de ce prix. Pour cette raison, vous pourrez trouver sur Ebay des tableaux à 250 euros de prix de réserve ou en achat immédiat alors que leur cote AKOUN est de 2.500 euros. Il n'y a rien d'anormal à cela et il est inutile d'envoyer des emails désobligeants à ce sujet.De plus, pour établir sa cote, AKOUN a comme source principale les résultats que lui envoient à chaque fin d'année avant le 15 décembre les marchands et les artistes. Il faut au moins trois résultats pour permettre d'établir une cote moyenne. Donc si vous avez passé aux enchères 30 ou 40 tableaux d'un artiste dans une année, il suffira d'envoyer les résultats les plus significatifs à AKOUN pour obtenir une cote disons...optimisée.. Loin de moi l'idée de critiquer le guide AKOUN qui est extrêmement pratique dans un format réduit, mais il faut garder à l'esprit qu'un résultat de vente publique n'est que le témoin d'un événement passé qui n'est pas forcément reproductible.Bref en gros et si vous avez tout bien lu... La COTE d'un ARTISTE n'existe vraiment que par rapport à la demande des oeuvres de cet artiste... Si l'artiste n'est pas vraiment connu... Ce sera le PRIX auquel il vend ses propres tableaux qui en déterminerons la côte... Mais uniquement devant ses acheteurs potentiels... Pour les autres, sa côte ne signifiera rien... Car la CÔTE n'est pas du tout une science exacte, et tiens bien plus d'une estimation au pif...En clair, c'est l'acheteur qui fait la côte de l'artiste... Si l'acheteur achète son tableau à 500 euros, sa cote est de 500 euros.\n                           \n                            ",
            "\n                            Artcertificate est un service de certification d'uvres d'art créé par des artistes, pour les artistes. Aujourd'hui, des milliers de professionnels font confiance à nos services.                        ",
            "2024 © Copyright Artcertificate. All rights Reserved."
        ]
    },
    "https://www.lesatamanes.com/blog/la-cote-d-un-artiste-une-question-de-point-de-vue": {
        "text": [
            "En se rasant\nDUJARRIC",
            "Miloje\nTodorovitch",
            "Tous les\nArtistes",
            "Abstraction :\nDéfinition et décodage",
            "Toutes les\nthématiques",
            "Toutes les\nexpos virtuelles",
            "Découvrez le tableau \"L'affection de Joséphine Baker\" en vidéo",
            "L’Art a un prix mais encore faut-il savoir comment celui-ci se détermine. C’est à cela que sert ce qu’on appelle la cote d’un artiste, c’est-à-dire l’estimation à un instant T de la valeur de son Oeuvre. Cette cote dépend de nombreux facteurs et plusieurs acteurs contribuent – parfois dans l’ombre – à la façonner. Pas si facile pour les amateurs ni mêmes pour les collectionneurs de s’y retrouver. Voici quelques pistes pour vous éclairer.",
            "L’origine remonte au Moyen-âge, du latin \"quota\" toujours utilisé pour désigner une partie, qui revêt trois significations : cotiser (la quote-part fiscale), mesurer (l’altitude par exemple) et valoriser un objet. Avant toute chose, il faut prendre en compte le fait qu’une œuvre d’art ne sera pas valorisée de la même façon selon le « domaine » auquel elle appartient :",
            "",
            "Takesada Matsutani,\nSuperposition, 2009, crayon-vinyl, 146x112\n(courtoisie Galerie Richard)",
            "> Takesada Matsutani est un des derniers représentants du mouvement japonais Gutaï ; exerçant à Paris il a été remis en avant par la Galerie Richard à Paris dès 2009 et à New-York en 2013, ce qui a fait déjà monter sa cote ; sa prise en charge par la galerie internationale Hauser & Wirth dès 2013, puis son intervention à la Biennale de Venise en 2017 et enfin exposition en septembre 2019 à Pompidou vont a priori fortement faire évoluer sa cote !",
            "Au-delà des acteurs qui déterminent les prix dans ces domaines, existent d'autres sources d'information sur la cote d'un artiste :",
            "Dans un monde idéal, elle devrait exclusivement refléter la valeur artistique d’une œuvre, l’importance de l’artiste au sein de l’Histoire de l’Art et sa contribution à l’enrichissement du patrimoine culturel. Mais ce n’est pas si simple. L’Art reste un domaine où la subjectivité est reine. À cela s’ajoute l’aspect financier qui transforme parfois la cote d’un artiste en élément boursier, sensible à la spéculation. Au final, toute cote suit un cours variable et une multitude de facteurs peut venir l’influencer : la santé de l’économie, la trajectoire de l’artiste, le dynamisme de ses représentants et le sens du vent (la mode, son décès, l’action des ayants droit et des marchands).",
            "\nPascal Maljette, série Made-in-China, 2018, huile, 120x100\nprésentée à la foire de HK\nl'histoire d'une petite fille chinoise qui vit à l'ombre de la culture de Mao mais ne sait rien de lui",
            "> Pascal Maljette est un artiste français qui vit en Chine, y expose et y vend très bien ; mais il n’est pas coté ici, la Chine ne s’y prêtant pas de la même manière.",
            "Voici quelques éléments qui sortent du lot et contribuent à la cotation d’un artiste :",
            "Ces bases de données en ligne sont un vaste répertoire qui recense les résultats des ventes des œuvres d’art.",
            "Lorsqu’elles sont alimentées régulièrement, de façon à montrer une moyenne statistique glissante et son évolution, elles sont un bon outil pour apprécier l’évolution d’une cote.",
            "\nRecherche sur Edward Hopper sur Artnet",
            "Il y a des pratiques reconnues et d’autres qui sont éthiquement plus discutables. Lorsqu’un artiste est pris en charge par des professionnels de l’art (galerie, agent...), ceux-ci engagent alors des actions de communication qui ont pour but d’augmenter la visibilité de l’artiste et par répercussion de faire augmenter sa cote. Fabriquer une cote fait alors partie d’une stratégie de lancement d’un artiste prometteur auquel ses prescripteurs croient fermement, car ce n’est pas gratuit ; cela s’inscrit alors dans une démarche à moyen terme et globale de communication auprès du public, des institutions et de la presse : visibilité (expositions), appui moral et financier voire aide à la production d’œuvres, lobbying auprès des institutions et mécènes... et par des ventes-achats continues aux enchères",
            "Certains artistes « entretiennent » leur cote en salle des ventes - comme un investissement - de leur propre initiative, avec le soutien d’amis et d’amateurs : ils mettent en vente une ou quelques œuvres qu'ils achètent eux-mêmes à un prix plus élevé grâce à plusieurs intermédiaires qui font monter les enchères.\nEn pratique :",
            "On a vu des « professionnels » peu scrupuleux racheter une série de tableaux à un artiste en une fois puis attribuer lesdits tableaux à un personnage fictif et construire une cote sans pourcentage rétrocédé au vrai artiste.",
            "Ce qui est certain, c’est que lorsque les œuvres de l’artiste n’ont pas de valeur artistique en elles-mêmes, sa cote s’effondre dès que les gens qui la soutenaient arrêtent de le faire. La cote est donc un élément complexe auquel beaucoup de variables viennent contribuer. Comment la fixer au final ? Pour le savoir allez voir la page de notre partenaire Almanart estimer une oeuvre d’art.",
            "Sélection par l'expert de notre galerie",
            "Expédition sous 2 jours et emballage spécialisé",
            "Par carte bancaire sur Paypal, virement ou chèque",
            "Prenez rdv pour voir les œuvres sur Paris ou par visio",
            "Newsletter",
            "© 2022 - Les Atamanes - Réalisation du site : StudioWeb Icone : Freepik"
        ]
    },
    "https://www.huffingtonpost.fr/economie/article/fiac-2016-cinq-commandements-qui-font-exploser-la-cote-d-un-artiste-contemporain_86932.html": {
        "text": [
            "Le talent ne suffit pas pour battre des records aux enchères.",
            "ECONOMIE - Beaucoup d'appelés et peu d'élus. Si le marché de l'art attise les spéculations, rares sont les artistes qui deviendront les Picasso et Jeff Koons de demain. Alors que la Fiac de Paris ouvre ses portes ce jeudi 20 novembre, jusqu'au 23, collectionneurs et amateurs du monde entier vont y exercer leur jugement.",
            "Certains pour l'amour de l'art, d'autres du bon placement. Car lorsque la cote d'un artiste se met à flamber, cela peut aller très, et très haut. Pour bien comprendre ce qui distingue les stars des salles d'enchères du commun des artistes, Artprice a décortiqué le CV d'une quinzaine de grands noms du moment.",
            "Chrisopher Wool, Peter Doig, Jeff Koons, Ai Weiwei, Zeng Fanzhi, Damien Hirst... À peu de choses près, ils sont tous passés par les mêmes étapes - par forcément dans le même ordre - pour se faire une place dans la lumière.",
            "Sortir de l'anonymat, c'est savoir sortir du lot. Très tôt, certains artistes montrent un sens de la mise en scène, ou de la polémique, qui détonne. Cela ne suffira jamais à faire monter seule leur cote, mais les plus chanceux attireront l'attention des connaisseurs. Un précieux accélérateur de carrière, pour ceux qui ne veulent pas s'en remettre qu'à leur talent.",
            "En 1988, le jeune Damien Hirst, alors inconnu, a tapé dans l'œil du grand collectionneur Charles Saatchi avec une exposition organisée dans un hangar de Londres. Audacieux pour l'époque. Mais on peut aussi citer les œuvres colossales d'Anish Kapoor, le militantisme d'Ai Weiwei, ou le sens de la provocation de Maurizio Cattelan.",
            "L'allemand Rudolf Stingel, lui, s'est fait connaître pour l'attention qu'il porte à ses expositions, comme lorsqu'il a entièrement recouvert les murs du Whitney Museum et du MCA de Chicago de contreplaqués d'aluminium, ou l'intérieur du Palazzo Grassi de François Pinault à Venise de tapis persans.",
            "\"Home Depot\" de Rudolf Stingel en 2004.",
            "Charles Saatchi à Londres, François Pinault à Paris... Ils sont une poignée à travers le monde, richissimes collectionneurs et hommes d'affaires, à sillonner Paris et Londres en octobre (FIAC, Frieze Art Fair), l'Art Basel en Suisse en juin, à Hong Kong en mars, la Biennale de Venise un an sur deux, etc.",
            "Ils ouvrent aux artistes les portes de leur galerie (Saatchi à Londres), de leur musée (Palazzio Grassi de Pinault à Venise), et des maisons d'éditions. \"Au cœur de ce circuit d'influence, les grands prescripteurs font la pluie et le beau temps sur le marché de l'art contemporain\", décrypte Artprice, dans une étude de 2015.",
            "Myriam et Guy Ullens Schooten Whettnall sont ainsi devenus des références de la scène artistique chinoise, notamment en achetant des œuvres de Zeng Fanzhi dès les années 90. Sa toile la plus chère, \"The Last Supper\", s'est adjugée plus de 15 millions d'euros en 2013.",
            "Avec les grands collectionneurs, c'est l'autre passage obligé pour qu'un artiste explose. L'entrée dans une grande galerie consacre son entrée dans la cour des grands. Les plus prestigieuses se trouvent à Londres et New York.",
            "En 2000, Christopher Wool entre chez Skarstedt, puis chez Gagosian en 2006 à New York, avant de voir sa cote exploser. Le chiffre d'affaires de ses ventes aux enchères est passé de 679.000 dollars en 2003 à 98 millions en 2015, selon Artprice.",
            "Pour Zeng Fanzhi, star de l'art contemporain chinois, citons le rôle des galeries Marlborough et Acquavella à New York, Saatchi à Londres, et Hanart TZ à Hong Kong. Cette dernière lui ouvre le marché chinois en 2005, qui le boudait jusque-là. Son chiffre d'affaires en salles de ventes passe alors de 5 millions de dollars en 2006 à 80 millions en 2013.",
            "On peut encore citer Victoria Miro à Londres et Michael Werner à New York pour l'écossais Peter Doig, dont le tableau le plus cher \"Swamped\" s'est vendu 20 millions d'euros en 2015.",
            "\"Swamped\", de Peter Doig, adjugée 20 millions d'euros en 2015.",
            "Le monde de l'art ne manque pas de prix et de récompenses. Mais certaines semblent rapporter beaucoup plus que d'autres, comme le prestigieux Turner Prize de la Tate Britain à Londres: Anish Kapoor en 1991, Peter Doig en 1994 (nominé), Damien Hirst en 1995 (déjà nominé en 1992). Il assure une large exposition médiatique et une exposition à la Tate aux lauréats. Sacré rampe de lancement.",
            "D'autres distinctions sont des valeurs sûres, comme le Prix Marcel Duchamp en France, le Prix Hugo Boss du Guggenheim de New York, le Bucksbaum Award du Whitney Museum, les Lions d'Or et d'Argent de la Biennale de Venise, mais leur influence sur le marché semble moins décisive.",
            "Dans la liste des chouchous des salles de marchés établies par Artprice, deux ont aussi eu l'honneur d'enseigner à l'école des Beaux Arts de Düsseldorf (Rudolf Stingel en 2004, Peter Doig en 2005). Le grand Paul Klee a eu cet honneur avant eux. Avec ce genre de reconnaissance académique, ces artistes accèdent au rang enviable de \"maître\".",
            "A ce stade, l'artiste est déjà confirmé (et cher). Mais cela peut encore faire grimper sa cote. MoMA, Guggenheim et Whitney Museum à New York, Tate à Londres, Centre Pompidou et MAM à Paris...",
            "C'est après son passage au MAM de Paris, et en pleine expo au Guggenheim, qu'une œuvre de Christopher Wool, \"Apocalypse Now\", a dépassé pour la première fois 25 millions de dollars aux enchères.",
            "\"Apocalypse Now\", de Christopher Wool, adjugée plus de 25 millions de dollars en 2013.",
            "À voir également sur Le HuffPost:",
            " La lecture de ce contenu est susceptible d’entraîner un dépôt de cookies de la part de l’opérateur tiers qui l’héberge. Compte-tenu des choix que vous avez exprimés en matière de dépôt de cookies, nous avons bloqué l’affichage de ce contenu. Si vous souhaitez y accéder, vous devez accepter la catégorie de cookies “Contenus tiers” en cliquant sur le bouton ci-dessous. ",
            "plus :",
            "Inscrivez-vous aux newsletters du HuffPost et recevez par email les infos les plus importantes et une sélection de nos meilleurs articles",
            "",
            "  En vous inscrivant à ce service, vous acceptez que votre adresse mail soit utilisée par le Huffington Post, responsable de traitement, pour la gestion de votre inscription à la newsletter.    Conformément à la loi du 06/01/1978 modifiée et au Règlement européen n°2016/679/UE du 27/04/2016, vous bénéficiez d’un droit d’accès, de modification, de portabilité, de suppression et d’opposition au traitement des informations vous concernant, que vous pouvez exercer auprès de dpo@groupelemonde.fr. Pour toute information complémentaire ou réclamation: CNIL  ",
            "Offre de bienvenue My Pandora : profitez de 10% de remise",
            "Code promo Wonderbox : profitez de -10% à partir de 100€ dépensés",
            "Code promo Swarovski : -10% sur votre commande",
            "Jusqu'à 30% de réduction sur les promotions chez Lego",
            "10% de réduction supplémentaire sur Photobox avec ce code",
            "60€ de rabais dès 200€ sur Fossil pour les abonnés"
        ]
    },
    "https://fr.quora.com/Comment-nourrissez-vous-votre-c%C3%B4t%C3%A9-artistique": {
        "text": [
            "Un problème est survenu. Veuillez patienter et réessayer plus tard."
        ]
    },
    "https://fr.quora.com/Comment-nourrissez-vous-votre-c%C3%B4t%C3%A9-artistique?top_ans=96609871": {
        "text": [
            "Un problème est survenu. Veuillez patienter et réessayer plus tard."
        ]
    }
}